[{"language":"pt","capa":"O-MURO-O-MUNDO_HOME_2_mosaic.gif","tipo_capa":"W","titulo":"OMuro-OMundo","autor":"Paula Levine","ano":"2011","fichaTecnica":"O_MURO_O_MUNDO.pdf","autorBio":"Nasceu em New Haven, Connecticut, EUA, onde vive e trabalha.<br /><br />Paula Levine &eacute; uma artista multim&eacute;dia canadense-americana. O seu trabalho actual encontra-se na intersec&ccedil;&atilde;o entre cartografia e empatia. Shadows from another place, a s&eacute;rie de tabalhos actual, usa dispositivos locativos e m&oacute;veis para fazer colapsar o local e o global, ao transpor acontecimentos distantes em solo local. Foi recente bolseira da Zero1, com o patroc&iacute;nio da Google, e exp&ocirc;s em Zero1 Garage, em San Jose e ISEA and Interactive Futures09, onde foi oradora convidada. Redigiu o cap&iacute;tulo &ldquo;On Common Ground: Here as there&rdquo;, publicado no livro The Mobile Story: Narrative Practices with Locative Technologies (Jason Farman, ed. Routledge.).<br /><br />Levine &eacute; professora de Arte em Digital Media Arts &amp; Emerging Technologies na San Francisco State University.<br /><br /><a href=\"http://paulalevine.net/\" target=\"_blank\">paulalevine.net/</a><br /><a href=\"mailto:paula-levine@sbcglobal.net\">paula-levine@sbcglobal.net<br /></a>","descricao":"<em>Esta obra requer ter o plugin do Google Earth instalado no seu computador.<strong><br /><br /></strong></em><strong>E se gestos internacionais, como actos de terrorismo ou de guerra, fossem bumerangues que retornam ao seu local de origem com um impacto igual ao praticado?</strong><br /><br />Uma barreira est&aacute; a ser constru&iacute;da entre Israel e na Cisjord&acirc;nia. Algumas estimativas prev&ecirc;m que a estrutura conclu&iacute;da ter&aacute; cerca de 675 quil&oacute;metros, num pa&iacute;s que fica a cerca de 460 quil&oacute;metros a partir de cima para baixo. &Eacute; dif&iacute;cil imaginar o impacto que este muro tem - como ele separa as aldeias e restringe o acesso de e para a Cisjord&acirc;nia e Jerusal&eacute;m, impactando o fluxo de bens e servi&ccedil;os, bem como os residentes da Cisjord&acirc;nia que viajam para tr&aacute;s e para a frente em trabalho, visitando parentes e amigos, fazendo compras ou indo &agrave; escola. Concentrando-se num pequeno segmento da barreira, sobre uma &aacute;rea de 24 quil&oacute;metros a leste de Jerusal&eacute;m, e que se estende entre Abu Dis, no sul e Qalandiya no norte, TheWall-TheWorld transp&otilde;e este segmento de 24 quil&oacute;metros do muro da Cisjord&acirc;nia em qualquer cidade no mundo &agrave; escolha de cada espectador. Usando o Google Earth, o muro surge no lado esquerdo do ecr&atilde;, na Cisjord&acirc;nia, e no lado direito do ecr&atilde;, na cidade que o p&uacute;blico escolhe. As ferramentas de navega&ccedil;&atilde;o do Google Earth permitem que o p&uacute;blico possa explorar o impacto da estrutura em ambas as &aacute;reas simultaneamente.<br /><br />TheWall-TheWorld faz parte das <em>Shadows from another place</em>, uma s&eacute;rie de trabalhos que mapeia o impacto de eventos distantes em termos locais, em terreno local, trazendo o que &eacute; estranho e distante para casa.<br /><br />P.L.<br /><br />","www":"http://thewalltheworld.net/","imagens":["O-MURO-O-MUNDO_HOME_2.gif"],"videos":[]},{"language":"en","capa":"O-MURO-O-MUNDO_HOME_2_mosaic.gif","tipo_capa":"W","titulo":"TheWall-TheWorld","autor":"Paula Levine","ano":"2011","fichaTecnica":"THE_WALL_THE_WORLD.pdf","autorBio":"Born in New Haven, Connecticut, USA, she still lives and works in the same city.<br /><br />Paula Levine is a Canadian-American media artist. Her current work lies at the intersection of cartography and empathy. Shadows from another place, a current series, uses locative and mobile media to collapse local and global by transposing distant events on local ground. She was a recent Zero1 fellow, with sponsorship from Google, and has exhibited at Zero1 Garage in San Jose, ISEA and Interactive Futures09, where she was a keynote speaker. Her chapter, &ldquo;On Common Ground: Here as there,&rdquo; is published in the book The Mobile Story: Narrative Practices with Locative Technologies (Jason Farman, ed. Routledge).&nbsp;<br /><br />She is a Professor of Art in Digital Media Arts &amp; Emerging Technologies at San Francisco State University.<br /><br /><a href=\"http://paulalevine.net/\" target=\"_blank\">paulalevine.net/</a><br /><a href=\"mailto:paula-levine@sbcglobal.net\">paula-levine@sbcglobal.net<br /></a>","descricao":"<em>This work requires the Google Earth plugin installed on your computer.<strong><br /><br /></strong></em><strong>What if international gestures, such as acts of terrorism or war, were like boomerangs that returned to their site of origin with an impact equal to the one enacted?</strong><br /><br />A barrier is being built between Israel and the West Bank. Some estimates predict the completed structure will run about 420 miles in a country that is about 290 miles from top to bottom. It&rsquo;s difficult to imagine the impact this wall has - how it separates village from village and restricts access to and from the West Bank and Jerusalem, impacting the flow of goods and services as well as West Bank residents travelling back and forth for work, visiting relatives and friends, shopping or going to school. Focusing on a small segment of the barrier, about a 15-mile area just east of Jerusalem and extending between Abu Dis in the south and Qalandiya in the north, TheWall-TheWorld transposes this 15-mile segment of the West Bank wall onto any city in the world a viewer chooses. Using Google Earth, the wall appears on the left side of the screen in the West Bank, and on the right side of the screen in the viewer&rsquo;s city of choice. Google Earth&rsquo;s navigation tools enable viewers to explore the impact of the structure in both areas simultaneously.&nbsp;<br /><br />TheWall-TheWorld is part of <em>Shadows from another place</em>, a series of work that maps the impact of distant events in local terms, on local ground, bringing what is foreign and distant, home.<br /><br />P.L.<br /><br />","www":"http://thewalltheworld.net/","imagens":["O-MURO-O-MUNDO_HOME_2.gif"],"videos":[]}]