[{"language":"pt","capa":"GEOGOO_HOME_mosaic.gif","tipo_capa":"N","titulo":"GeoGoo","autor":"JODI","ano":"2008","fichaTecnica":"GEOGOO_PT.pdf","autorBio":"JODI &eacute;&nbsp;um colectivo de arte composto por:<br /><br /><strong>Joan Heemskerk</strong>:&nbsp;nascido em 1968 em Kaatsheuvel, Holanda.<br /><br /><strong>Dirk Paesmans</strong>:&nbsp;nascido em 1965 em Bruxelas, B&eacute;lgica.<br /><br />Ambos vivem e trabalham na Holanda.<br /><br />Os JODI, ou jodi.org, foram pioneiros do movimento net.art em meados da d&eacute;cada de 1990 e uns dos primeiros artistas a investigar e subverter as conven&ccedil;&otilde;es da Internet, programas de computador e jogos de v&iacute;deo e de computador. Perturbando radicalmente a pr&oacute;pria linguagem destes sistemas, incluindo a sua est&eacute;tica visual, elementos de interface, comandos, erros e c&oacute;digo, os JODI encenam interven&ccedil;&otilde;es digitais extremas que desestabilizam a rela&ccedil;&atilde;o entre a tecnologia de computador e o utilizador por subverterem nossas expectativas sobre as funcionalidades e as conven&ccedil;&otilde;es dos sistemas dos quais dependemos todos os dias. O seu trabalho utiliza a maior variedade poss&iacute;vel de meios e t&eacute;cnicas provenientes de instala&ccedil;&otilde;es, software e&nbsp;sites para performances e exposi&ccedil;&otilde;es. <br /><br />O trabalho de JODI &eacute; destaque na maior parte da bibliografia sobre a arte eletr&oacute;nica e m&eacute;dia e &eacute; exposto internacionalmente: Documenta-X, Kassel; Stedelijk Museum, Amsterdam; ZKM, Karlsruhe; ICC, T&oacute;quio; CCA, Glasgow; Museu Guggenheim, Nova Iorque; Centre Pompidou, Paris; Eyebeam, Nova Iorque; FACT, Liverpool; MOMI, Nova Iorque, entre outros<br /><br /><a href=\"http://jodi.org/\" target=\"_blank\">jodi.org/</a><br /><a href=\"http://en.wikipedia.org/wiki/Jodi\">http://en.wikipedia.org/wiki/Jodi</a><a href=\"http://en.wikipedia.org/wiki/Jodi\" target=\"_blank\"><br /><br /></a>","descricao":"<em>Esta obra requer ter o plugin do Google Earth instalados no seu computador.<strong><br /><br /></strong></em><strong>GeoGoo &eacute; um website do Google Maps/Earth hackeado dividido em tr&ecirc;s principais comandos que exploram diferentes modos de visualiza&ccedil;&atilde;o da cartografia e do espa&ccedil;o atrav&eacute;s da iconografia destes programas.</strong><br /><br />GeoGoo usa e subverte os programas Google Maps e Google Earth. JODI recorre ao que est&aacute; dispon&iacute;vel no interface (.api) destes dois servi&ccedil;os, hackeando o Google Maps para nos mostrar matematicamente a Terra. Os utilizadores do Google Maps v&atilde;o reconhecer a simbologia: a linha vermelha que indica a direc&ccedil;&atilde;o, o marcador de lugar, juntamente com outros &iacute;cones, e os diferentes pontos de vista do mapa. A primeira sec&ccedil;&atilde;o &ldquo;Geo&rdquo; explora o Google Maps percorrendo a terra atrav&eacute;s da linha vermelha e a segunda sec&ccedil;&atilde;o &ldquo;Goo&rdquo; usa aleatoriamente &iacute;cones como o marcador lugar e transporte encontrados no Google Maps. A &uacute;ltima sec&ccedil;&atilde;o &ldquo;.&rdquo; usa tanto o Google Earth como o Google Street View para a visualiza&ccedil;&atilde;o numa escala macro. <br /><br />Adaptado de <a href=\"http://www.wordsinspace.net/\" target=\"_blank\">Angelica Vergel<br /></a>","www":"http://geogoo.net/","imagens":["GEOGOO_HOME.gif"],"videos":[]},{"language":"en","capa":"GEOGOO_HOME_mosaic.gif","tipo_capa":"N","titulo":"GeoGoo","autor":"JODI","ano":"2008","fichaTecnica":"GEOGOO_EN.pdf","autorBio":"JODI&nbsp;is an art collective composed of:<br /><br /><strong>Joan Heemskerk</strong>:Born in 1968, in Kaatsheuvel, Netherlands.&nbsp;<br /><br /><strong>Dirk Paesmans</strong>:&nbsp;Born in 1965, in Brussels, Belgium.&nbsp;<br /><br />Heemskerk and Paesmans live and work in the Netherlands.<br /><br />JODI, or jodi.org, pioneered Web art in the mid-1990s. Based in The Netherlands, JODI were among the first artists to investigate and subvert conventions of the Internet, computer programs, and video and computer games. Radically disrupting the very language of these systems, including visual aesthetics, interface elements, commands, errors and code. JODI stages extreme digital interventions that destabilize the relationship between computer technology and its users by subverting our expectations about the functionalities and conventions of the systems that we depend upon every day. Their work uses the widest possible variety of media and techniques, from installations, software and websites to performances and exhibitions.&nbsp;<br /><br />JODI&rsquo;s work is featured in most art historical volumes about electronic and media art, is exhibited worldwide in ; Documenta-X, Kassel; Stedelijk Museum, Amsterdam; ZKM, Karlsruhe; ICC, Tokyo; CCA, Glasgow; Guggenheim Museum, New York; Centre Pompidou, Paris; Eyebeam, New York; FACT, Liverpool; MOMI, New York, among others.<br /><br /><a href=\"http://jodi.org/\" target=\"_blank\">jodi.org/</a><br /><a href=\"http://en.wikipedia.org/wiki/Jodi\">http://en.wikipedia.org/wiki/Jodi</a><a href=\"http://en.wikipedia.org/wiki/Jodi\" target=\"_blank\"><br /><br /></a>","descricao":"<em>This work requires the Google Earth plugin installed on your computer.<strong><br /><br /></strong></em><strong>GeoGoo is a hacked Google Maps/Earth website divided into three main commands that explore different display modes of cartography and space through the iconography of these programmes.</strong><br /><br />GeoGoo uses and bends Google Maps and Google Earth. Using what is already in the interface (.api) of these two services, JODI hacked Google Maps to mathematically show us the earth. Users of Google Maps will recognize the iconic symbols: the red line that gives direction and the place markers, along with other icons, combined with different views of the map. The first section &ldquo;Geo&rdquo; explores Google Maps through a red line tracing the earth, while the second section &ldquo;Goo&rdquo; randomly draws geometrical forms with icons, such as the place marker of transportation found in Google Maps. The last section &ldquo;.&rdquo; uses both Google Earth and Google StreetView for a visualisation on a macro scale. <br /><br />Adapted from <a href=\"http://www.wordsinspace.net/\" target=\"_blank\">Angelica Vergel<br /><br /></a>","www":"http://geogoo.net/","imagens":["GEOGOO_HOME.gif"],"videos":[]}]