[{
    "language": "pt",
    "capa": "GEOGOO_HOME_mosaic.jpg",
    "tipo_capa": "N",
    "titulo": "GEOGOO",
    "autor": "JODI",
    "ano": "2008",
    "fichaTecnica": "",
    "autorBio": "JODI é um colectivo de arte composto por Joan Heemskerk, nascido em 1968 em Kaatsheuvel, Holanda.<br>Dirk Paesmans, nascido em 1965 em Bruxelas, Bélgica.<br>Ambos vivem e trabalham na Holanda.<br><br>Os JODI foram pioneiros do movimento net.art em meados da década de 1990 e uns dos primeiros artistas a investigar e subverter as convenções da Internet, programas de computador e jogos de vídeo e de computador. Os JODI encenam intervenções digitais extremas que desestabilizam a relação entre a tecnologia de computador e o utilizador, interrompendo, de um modo radical, a própria linguagem destes sistemas, incluindo interfaces, comandos, erros e código. Os JODI encenam intervenções digitais extremas que desestabilizam a relação entre a tecnologia de computador e o utilizador por subverterem as expectativas sobre as funcionalidades e as convenções dos sistemas dos quais dependemos todos os dias. O seu trabalho utiliza a maior variedade possível de meios e técnicas provenientes de instalações, software e sites para performances e exposições. O trabalho de JODI é destaque na maior parte da bibliografia sobre a arte eletrónica e média e é exposto internacionalmente: Documenta-X, Kassel; Stedelijk Museum, Amsterdam; ZKM, Karlsruhe; ICC, Tóquio; CCA, Glasgow; Museu Guggenheim, Nova Iorque; Centre Pompidou, Paris; Eyebeam, Nova Iorque; FACT, Liverpool; MOMI, Nova Iorque, entre outros.<br><br>http://joid.org/<br><br>http://en.wikipedia.org/wiki/Jodi",
    "descricao": "GeoGoo é um website do Google Maps/Earth hackeado dividido em três principais comandos que exploram diferentes modos de visualização da cartografia e do espaço através da iconografia destes programas.<br><br>GeoGoo usa e subverte os programas Google Maps e Google Earth. JODI recorre ao que está disponível no interface (.api) destes dois serviços, hackeando o Google Maps para nos mostrar matematicamente a Terra. Os utilizadores do Google Maps vão reconhecer a simbologia: a linha vermelha que indica a direcção, o marcador de lugar, juntamente com outros ícones, e os diferentes pontos de vista do mapa. A primeira secção \"Geo\" explora o Google Maps percorrendo a terra através da linha vermelha e a segunda secção \"Goo\" usa aleatoriamente ícones como o marcador lugar e transporte encontrados no Google Maps. A última secção \".\" usa tanto o Google Earth como o Google Street View para a visualização numa escala macro. Adaptado de Angelica Vergel<br><br>http://www.wordsinspace.net/media-materiality/2012-spring/?p=1091<br><br>",
    "www": "http://geogoo.net/",
    "imagens": ["GEOGOO_HOME.jpg"],
    "videos": []
}, {
    "language": "en",
    "capa": "GEOGOO_HOME_mosaic.jpg",
    "tipo_capa": "N",
    "titulo": "GEOGOO",
    "autor": "JODI",
    "ano": "2008",
    "fichaTecnica": "",
    "autorBio": "JODI is an art collective composed of Joan Heemskerk, born in 1968, in Kaatsheuvel, Netherlands. <br>Dirk Paesmans. Born in 1965, in Brussels, Belgium. <br>Heemskerk and Paesmans live and work in the Netherlands.<br><br>JODI, or jodi.org, pioneered Web art in the mid-1990s. Based in The Netherlands, JODI were among the first artists to investigate and subvert conventions of the Internet, computer programs, and video and computer games. Radically disrupting the very language of these systems, including visual aesthetics, interface elements, commands, errors and code. JODI stages extreme digital interventions that destabilize the relationship between computer technology and its users by subverting our expectations about the functionalities and conventions of the systems that we depend upon every day.  Their work uses the widest possible variety of media and techniques, from installations, software and websites to performances and exhibitions.  JODI's work is featured in most art historical volumes about electronic and media art, is exhibited worldwide in ; Documenta-X, Kassel; Stedelijk Museum, Amsterdam; ZKM, Karlsruhe; ICC, Tokyo; CCA, Glasgow; Guggenheim Museum, New York; Centre Pompidou, Paris; Eyebeam, New York; FACT, Liverpool; MOMI, New York, among others. <br><br><br>http://joid.org/<br><br>http://en.wikipedia.org/wiki/Jodi<br>",
    "descricao": "GeoGoo is a hacked Google Maps/Earth website divided into three main commands that explore different display modes of cartography and space through the iconography of these programmes.<br><br>GeoGoo uses and bends Google Maps and Google Earth. Using what is already in the interface (.api) of these two services, JODI hacked Google Maps to mathematically show us the earth. Users of Google Maps will recognize the iconic symbols: the red line that gives direction and the place markers, along with other icons, combined with different views of the map. The first section “Geo” explores Google Maps through a red line tracing the earth, while the second section “Goo” randomly draws geometrical forms with icons, such as the place marker of transportation found in Google Maps. The last section “.” uses both Google Earth and Google StreetView for a visualisation on a macro scale.  Adapted from Angelica Vergel [http://www.wordsinspace.net/media-materiality/2012-spring/?p=1091]<br>",
    "www": "http://geogoo.net/",
    "imagens": ["GEOGOO_HOME.jpg"],
    "videos": []
}]
