[{"language":"pt","capa":"MIIAC_HOME_mosaic.gif","tipo_capa":"N","titulo":"Rio (MIIAC)","autor":"João Paulo Serafim","ano":"2015","fichaTecnica":"RIO_MIIAC_PT.pdf","autorBio":"Nasceu em 1974 em Paris, Fran&ccedil;a. Vive e trabalha em Lisboa, Portugal.<br /><br />Jo&atilde;o Paulo Serafim realizou a sua forma&ccedil;&atilde;o acad&eacute;mica em Fotografia e Artes Pl&aacute;sticas no Ar.Co, escola onde lecciona no Departamento de Fotografia desde 1998. Em 2005 participa no Curso de Fotografia do programa Gulbenkian Criatividade e Cria&ccedil;&atilde;o Art&iacute;stica. Encontra-se neste momento a fazer o Mestrado de Arte Multim&eacute;dia (Fotografia) na Faculdade de Belas Artes da Universidade de Lisboa. Desenvolve desde 2005 o projecto MIIAC &ndash; Museu Improv&aacute;vel Imagem e Arte Contempor&acirc;nea, museu ficcionado baseado numa pesquisa iconogr&aacute;fica de um acervo pessoal, constru&iacute;do ao longo do percurso do artista. Tem exposto regularmente em Portugal e no estrangeiro destacando as seguintes exposi&ccedil;&otilde;es individuais: Cosmos- Sobre Arte, Cienncia &amp; &Oacute;ptica, 2014, -R123GCAB- Arquivos do MIIAC- 2013, Centro Cultural do Mindelo, S&atilde;o Vicente, Cabo Verde. A Possibilidade de uma Fuga- CAAA, 2012, Guimar&atilde;es Capital da Cultura. A Colec&ccedil;&atilde;o &eacute; uma forma pr&aacute;tica de mem&oacute;ria, 2011, Galeria Baginski, Lisboa. Museu em constru&ccedil;&atilde;o..., 2009, Galeria Baginski, Lisboa. Museu Improv&aacute;vel / MIIAC &ndash; 2008, Museo Blanes, Montevideo e Mus&eacute;e Improbable - 2008, Centre Culturel Gulbenkian, Paris. Colabora em cria&ccedil;&otilde;es de Teatro e Dan&ccedil;a: Teatro do Vestido e Victor Hugo Pontes.<br /><br /><a href=\"http://miiac.com/\" target=\"_blank\">MIIAC</a><br /><a href=\"http://miiac.tumblr.com\" target=\"_blank\">miiac.tumblr.com</a><br /><a href=\"mailto:joao.p.serafim@gmail.com\">joao.p.serafim@gmail.com<br /></a>","descricao":"<strong>RIO &eacute; uma exposi&ccedil;&atilde;o dentro de uma exposi&ccedil;&atilde;o de um museu virtual.</strong><br /><br /><em>Trabalho web-specific para a exposi&ccedil;&atilde;o <a href=\"../../\" target=\"_blank\">unplace</a> no contexto do MIIAC - Museu Improv&aacute;vel.</em><br /><br />Para a exposi&ccedil;&atilde;o <em>unplace</em>, o MIIAC prop&otilde;e um projecto que interroga o lugar como zona de fic&ccedil;&atilde;o. Desta ideia surge o convite e uma colabora&ccedil;&atilde;o com a artista B&aacute;rbara Assis Pacheco para desenvolver uma exposi&ccedil;&atilde;o no &ldquo;espa&ccedil;o do Museu Improv&aacute;vel&rdquo;. Uma das caracter&iacute;sticas desta mostra &eacute; de ela ser apenas vis&iacute;vel virtualmente usando v&aacute;rios dispositivos. Em Rio, a artista interroga: Pode a Natureza falhar? A artista baseou-se num epis&oacute;dio que aconteceu em 2006, quando um grupo de pinguins, ap&oacute;s andarem &agrave; deriva num Iceberg pelo oceano, deram &agrave; costa nas praias do Rio de Janeiro. <br /><br />O Museu Improv&aacute;vel (MIIAC), &eacute; um museu da imagem. Mas, mais do que um museu da imagem &eacute; uma m&aacute;quina de pensar a imagem &ndash; desde a raiz: o que &eacute;, para que (nos) serve, como funciona isso que nomeamos &ldquo;imagem&rdquo;? ... A fotografia do s&eacute;culo XXI &eacute; digital: bem como os meios de a armazenar, conservar, restaurar, catalogar. Tarefas do Museu &ndash; o que faz a fotografia ao museu? E o Museu &agrave; fotografia?<br /><br />J.P.S.<br /><br />","www":"http://miiac.com/galeria/exposicoes-temporarias/","imagens":["MIIAC_HOME.gif"],"videos":[]},{"language":"en","capa":"MIIAC_HOME_mosaic.gif","tipo_capa":"N","titulo":"Rio (MIIAC)","autor":"João Paulo Serafim","ano":"2015","fichaTecnica":"RIO_MIIAC_EN.pdf","autorBio":"Born in 1974 in Paris, France. He currently lives and works in Lisbon, Portugal.<br /><br />Jo&atilde;o Paulo Serafim undertook his formal academic training in Photography and Visual Arts at Ar.Co, the school where he has been lecturing in the Photography Department since 1998. In 2005, he took part in the Photography Course of the Gulbenkian Creativity and Artistic Creation Programme. He is currently taking a Master&rsquo;s Degree in Multimedia Art (Photography) at the Faculty of Fine Art of the University of Lisbon. Since 2005, he has been working on the MIIAC &ndash; Museu Improv&aacute;vel Imagem e Arte Contempor&acirc;nea (the Improbable Museum of Image and Contemporary Art), a fictional museum project based on an iconographic research of a personal collection, built up over the course of the artist&rsquo;s career. He has exhibited his work regularly in Portugal and abroad, most notably at the following solo exhibitions: Cosmos &ndash; Sobre Arte, Cienncia &amp; &Oacute;ptica (On Art, Science and Optics), 2014, &ndash; R123GCAB &ndash; Arquivos do MIIAC (The MIIAC Archives) &ndash; 2013, Centro Cultural do Mindelo, S&atilde;o Vicente, Cape Verde. A Possibilidade de uma Fuga (The Possibility of Flight) &ndash; CAAA, 2012, Guimar&atilde;es, European Cultural Capital. A Colec&ccedil;&atilde;o &eacute; uma forma pr&aacute;tica de mem&oacute;ria (Collecting is a practical form of memory), 2011, Galeria Baginski, Lisbon. Museu em constru&ccedil;&atilde;o... (Museum under construction), 2009, Galeria Baginski, Lisbon. Museu Improv&aacute;vel / MIIAC (The Improbable Museum / MIIAC) &ndash; 2008, Museo Blanes, Montevideo and Mus&eacute;e Improbable &ndash; 2008, Centre Culturel Gulbenkian, Paris. He also collaborates in creations for Theatre and Dance: Teatro do Vestido and Victor Hugo Pontes.<br /><br /><a href=\"http://miiac.com\" target=\"_blank\">MIIAC</a><br /><a href=\"http://miiac.tumblr.com\" target=\"_blank\">miiac.tumblr.com</a><br /><a href=\"mailto:joao.p.serafim@gmail.com\">joao.p.serafim@gmail.com<br /></a>","descricao":"<strong>RIO it&rsquo;s an exhibition within an exhibition of a virtual museum.</strong><br /><br /><em>Web-specific work for the <a href=\"../../\" target=\"_blank\">unplace</a> exhibition within MIIAC - Improbable Museum.</em><br /><br />For the <em>unplace</em> exhibition, MIACC proposes a project that questions the place as a fictional space. This idea resulted in the invitation to collaborate with the artist Barbara Assis Pacheco on developing an exhibition for the &ldquo;Improbable Museum space&rdquo;. One of the features of this exhibition is that it can only be seen virtually, using various devices. In Rio, the artist asks: Can Nature fail? The artist based her work on an episode that took place in 2006, when, after drifting across the ocean on an iceberg, a group of penguins were washed ashore on the beaches of Rio de Janeiro, (I was able to witness this phenomenon because I found myself in Rio at that time). The Improbable Museum (MIIAC) is a museum of images. But, more than this, it is a machine for thinking about images &ndash; from scratch: what is an image, what use does it have (for us), how does the thing that we call an &ldquo;image&rdquo; work? The predominant 20th-century image was a photographic one &ndash; Now, at the beginning of the 21st century, it is a digital image. The photography of the 21st century is digital, as are the means for its storage, conservation, restoration and cataloguing. The museum&rsquo;s tasks &ndash; what does photography do to the museum? And what does the museum do to photography?<br /><br />J.P.S.<br /><br />","www":"http://miiac.com/galeria/exposicoes-temporarias/","imagens":["MIIAC_HOME.gif"],"videos":[]}]