[{"language":"pt","capa":"RADIO NOUSPACE_HOME_mosaic.jpg","tipo_capa":"W","titulo":"RADIO NOUSPACE","autor":"JOHN F. BARBER ","ano":"2013","fichaTecnica":"","autorBio":"Nasceu nos Estados Unidos da América. Vive e trabalha em Vancouver, Washington.<br><br>John F. Barber é docente no Departamento de Creative Media; Digital Culture na Washington State University Vancouver. O seu trabalho de arte sonora foi seleccionado para a transmissão, como parte da RadiaLx (2014 e 2012, ambos em Lisboa, Portugal), e Echoes 1-4 (2013-2014, Lisboa, Portugal). Foi também transmitido pela rádio Framework (www.frameworkradio.net, Voru, Estónia) e incluído em exposições com curadoria/selecção em Vancouver (Washington e British Columbia, Canadá); Morgantown, West Virginia; e Berlim, Alemanha.<br><br>Barber também criou e mantém o website Brautigan Bibliografia e Archive (www.brautigan.net), frequentemente citado como o principal recurso internacional para obter informações sobre a vida e obra do autor Richard Brautigan.<br><br>http://www.nouspace.net/john<br>jfbarber@eaze.net","descricao":"Radio Nouspace é um museu virtual que arquiva e comissaria som(s) - vozes, música ou outros -, conectando pessoas de espaços-tempos diferentes através da rádio como modo para preservar sons e inspirar a novas experiências de escuta.<br><br>Projeto selecionado do Open Call a Projectos Artísticos Unplace.<br><br>Radio Nouspace (\"radio\" [ecologia de fenómenos relacionados, mas diferentes]) + \"nouspace\" [jogo de palavras entre \"nous\" (francês para \"nós\", referindo-se à colaboração e partilha como principais atributos), a \"nova\" (do Inglês, conceito de novo), e \"noos\" (da origem grego, apontando para a mente e a essência.)] arquiva e comissaria radio-audio drama, arte de radio (transmissão), e poesia sonora, em streaming e em formato pedido, ao mesmo tempo que questiona a ideia de preservação pelo digital.<br><br>Como resultado, a Radio Nouspace é um site de investigação prática; uma estação de rádio na web; uma instalação interactiva e online / trabalho performativo; e um museu virtual. Porque é que isto tem interesse? O som proporciona um primeiro modo para conhecer e estar no mundo. Som nos faz repensar a forma como nos relacionamos com os outros, connosco próprios, e com os espaços e lugares que habitamos.<br><br>A rádio estende e subordina o som, chamando a atenção para uma experiência sonora tangível, experiências de escuta mais íntimas, muitas vezes muitas vezes ofuscada por complexas interacções em rede. A rádio conecta pessoas de diferentes tempos e distâncias, transformando espaço em lugar. Tanto o som como a rádio são fenómeno efémero que irá desaparecer em breve depois da sua criação, a menos que seja preservado. Combinando estas ideias, o desejo e finalidade de Radio Nouspace é explorar as características e affordances (qualidades potenciais para acções particulares), quer do legado, quer da rádio do futuro, para recentrar o som como componente fundamental da narrativa digital, storytelling, e drama. J.F.B.","www":"http://radionouspace.net/","imagens":["RADIO NOUSPACE_HOME.jpg"],"videos":[]},{"language":"en","capa":"RADIO NOUSPACE_HOME_mosaic.jpg","tipo_capa":"W","titulo":"RADIO NOUSPACE","autor":"JOHN F. BARBER","ano":"2013","fichaTecnica":"","autorBio":"Born in the United States of America.  He lives and works in Vancouver, Washington.<br><br>John F. Barber teaches in the Creative Media Digital Culture Programme at Washington State University, Vancouver.<br><br>His sound art work has been jury-selected for broadcasting as part of the RadiaLx radio festival (2014 and 2012, both in Lisbon, Portugal), and Echoes 1-4 (2013-2014, Lisbon, Portugal). His work has also been broadcast on Framework radio (www.frameworkradio.net, Voru, Estonia) and included in juried/curated exhibitions in Vancouver (Washington and British Columbia, Canada); Morgantown, West Virginia; and Berlin, Germany.<br><br>Barber also created and maintains the online Brautigan Bibliography and Archive website (www.brautigan.net), often cited as the premier international resource for information about the life and works of author Richard Brautigan.<br><br>http://www.nouspace.net/john <br>jfbarber@eaze.net<br>","descricao":"Radio Nouspace is a virtual museum that archives and curates sound(s) – voices, music or other  sounds – connecting people across time and distance through radio, which may inspire new listening experiences and new opportunities for radio as a storytelling medium.<br><br>Selected project from the Open Call for Artistic Projects Unplace.<br><br>Radio Nouspace (“radio” [ecology of related but different phenomena]) + “nouspace” [wordplay between “nous” (French for “we,” referring to collaboration and sharing as key attributes), “new” (from English, as in a fresh concept), and “noos” (from Greek, pointing to mind and essence)] archives and curates radio-audio drama, radio (transmission) art, and sound poetry in both streaming and on demand format, while also questioning their preservation through digital means.<br><br>As a result, Radio Nouspace is a practice-based research site; a web-based radio station; an online, interactive installation / performance work; and a virtual museum. Why is this of interest? Sound provides a primary modality for knowing and being in the world. Sound makes us rethink how we relate to others, ourselves, and the spaces and places we inhabit. Radio subsumes and extends sound, refocusing attention on tangible, more intimate listening experiences often overshadowed by complex networked visual interactions.<br><br>Radio promotes connections between peoples separated by time and distance, transforming space into place. Both sound and radio are ephemeral, disappearing soon after their creation, unless preserved. Combining these ideas, the desired end result of Radio Nouspace is to explore features and affordances (potentials for particular actions) of both legacy and digital radio to recenter sound as a primary component of digital narrative, storytelling, and drama.","www":"http://radionouspace.net/","imagens":["RADIO NOUSPACE_HOME.jpg"],"videos":[]}]