[{"language":"pt","capa":"RADIO-NOUSPACE_HOME_mosaic.gif","tipo_capa":"W","titulo":"Radio Nouspace","autor":"John F. Barber ","ano":"2013 - ongoing","fichaTecnica":"RADIO_NOUSPACE_PT.pdf","autorBio":"Nasceu nos Estados Unidos da Am&eacute;rica. Vive e trabalha em Vancouver, Washington, EUA.<br /><br />John F. Barber &eacute; docente no Departamento de Creative Media &amp; Digital Culture na Washington State University Vancouver. O seu trabalho de arte sonora foi seleccionado para a transmiss&atilde;o, como parte da RadiaLx (2014 e 2012, ambos em Lisboa, Portugal), e Echoes 1-4 (2013-2014, Lisboa, Portugal). Foi tamb&eacute;m transmitido pela r&aacute;dio Framework (www.frameworkradio.net, Voru, Est&oacute;nia) e inclu&iacute;do em exposi&ccedil;&otilde;es com curadoria/selec&ccedil;&atilde;o em Vancouver (Washington e British Columbia, Canad&aacute;); Morgantown, West Virginia; e Berlim, Alemanha. <br /><br />Barber tamb&eacute;m criou e mant&eacute;m o website Brautigan Bibliografia e Archive (www.brautigan.net), frequentemente citado como o principal recurso internacional para obter informa&ccedil;&otilde;es sobre a vida e obra do autor Richard Brautigan.<br /><br /><a href=\"http://www.nouspace.net/john\" target=\"_blank\">nouspace.net/john</a><br /><a href=\"mailto:jfbarber@eaze.net\">jfbarber@eaze.net<br /></a>","descricao":"<strong>Radio Nouspace &eacute; um museu virtual que arquiva e comissaria som(s) - vozes, m&uacute;sica ou outros -, conectando pessoas de espa&ccedil;os-tempos diferentes atrav&eacute;s da r&aacute;dio como modo de&nbsp;preservar sons e incentivar&nbsp;novas experi&ecirc;ncias de escuta.</strong><br /><br /><em>Projecto seleccionado do Open Call a Projectos Art&iacute;sticos <a href=\"../../\" target=\"_blank\">unplace</a>.</em><br /><br />Radio Nouspace (&ldquo;radio&rdquo; [ecologia de fen&oacute;menos relacionados, mas diferentes] + &ldquo;nouspace&rdquo; [jogo de palavras entre &ldquo;nous&rdquo;, franc&ecirc;s para &ldquo;n&oacute;s&rdquo;, referindo-se &agrave; colabora&ccedil;&atilde;o e partilha como principais atributos], a &ldquo;nova&rdquo; [do Ingl&ecirc;s, conceito de novo], e &ldquo;noos&rdquo; [da origem grego, apontando para a mente e a ess&ecirc;ncia]) arquiva e comissaria radio-audio drama, arte de radio (transmiss&atilde;o), e poesia sonora, em streaming e em formato pedido, ao mesmo tempo que questiona a ideia de preserva&ccedil;&atilde;o&nbsp;pelo digital. Como resultado, a Radio Nouspace &eacute; um site de investiga&ccedil;&atilde;o pr&aacute;tica; uma esta&ccedil;&atilde;o de r&aacute;dio na web; uma instala&ccedil;&atilde;o interactiva e online / trabalho performativo; e um museu virtual. Porque &eacute; que isto tem interesse? O som proporciona um primeiro modo para conhecer e estar no mundo. O som faz-nos repensar o modo como nos relacionamos com os outros, connosco pr&oacute;prios, e com os espa&ccedil;os e lugares que habitamos. A r&aacute;dio estende e subordina o som, chamando a aten&ccedil;&atilde;o para uma experi&ecirc;ncia sonora tang&iacute;vel, experi&ecirc;ncias de escuta mais &iacute;ntimas, muitas vezes muitas vezes ofuscada por complexas interac&ccedil;&otilde;es em rede. A r&aacute;dio conecta pessoas de diferentes tempos e dist&acirc;ncias, transformando espa&ccedil;o em lugar. Tanto o som como a r&aacute;dio s&atilde;o fen&oacute;meno ef&eacute;mero que ir&aacute; desaparecer em breve depois da sua cria&ccedil;&atilde;o, a menos que seja preservado. <br /><br />Combinando estas ideias, o desejo e finalidade de Radio Nouspace &eacute; explorar as caracter&iacute;sticas e affordances (qualidades potenciais para ac&ccedil;&otilde;es particulares), quer do legado, quer da r&aacute;dio do futuro, para recentrar o som como componente fundamental da narrativa digital, storytelling, e drama. <br /><br />J.F.B.<br /><br />","www":"http://radionouspace.net/index.php/sound-diary/","imagens":["RADIO-NOUSPACE_HOME.gif"],"videos":[]},{"language":"en","capa":"RADIO-NOUSPACE_HOME_mosaic.gif","tipo_capa":"W","titulo":"Radio Nouspace","autor":"John F. Barber","ano":"2013 - ongoing","fichaTecnica":"RADIO_NOUSPACE_EN.pdf","autorBio":"Born in the United States of America. He lives and works in Vancouver, Washington.<br /><br />John F. Barber teaches in the Creative Media &amp; Digital Culture Programme at Washington State University, Vancouver. His sound art work has been jury-selected for broadcasting as part of the RadiaLx radio festival (2014 and 2012, both in Lisbon, Portugal), and Echoes 1-4 (2013-2014, Lisbon, Portugal). His work has also been broadcast on Framework radio (www.frameworkradio.net, Voru, Estonia) and included in juried/curated exhibitions in Vancouver (Washington and British Columbia, Canada); Morgantown, West Virginia; and Berlin, Germany. Barber also created and maintains the online Brautigan Bibliography and Archive website (www.brautigan.net), often cited as the premier international resource for information about the life and works of author Richard Brautigan.<br /><br /><a href=\"http://www.nouspace.net/john\" target=\"_blank\">nouspace.net/john</a><br /><a href=\"mailto:jfbarber@eaze.net\">jfbarber@eaze.net<br /></a>","descricao":"<strong>Radio Nouspace is a virtual museum that archives and curates sound(s) &ndash; voices, music or other sounds &ndash; connecting people across time and distance through radio, which may inspire new listening experiences and new opportunities for radio as a storytelling medium.<br /><br /></strong><em>Selected project from the Open Call for Artistic Projects <a href=\"../../\" target=\"_blank\">unplace</a>.</em><br /><br />Radio Nouspace (&ldquo;radio&rdquo; [ecology of related but different phenomena]) + &ldquo;nouspace&rdquo; [wordplay between &ldquo;nous&rdquo;, French for &ldquo;we,&rdquo; referring to collaboration and sharing as key attributes], &ldquo;new&rdquo; [from English, as in a fresh concept], and &ldquo;noos&rdquo; [from Greek, pointing to mind and essence]) archives and curates radio-audio drama, radio (transmission) art, and sound poetry in both streaming and on demand format, while also questioning their preservation through digital means. As a result, Radio Nouspace is a practice-based research site; a web-based radio station; an online, interactive installation / performance work; and a virtual museum. Why is this of interest? Sound provides a primary modality for knowing and being in the world. Sound makes us rethink how we relate to others, ourselves, and the spaces and places we inhabit. Radio subsumes and extends sound, refocusing attention on tangible, more intimate listening experiences often overshadowed by complex networked visual interactions. Radio promotes connections between peoples separated by time and distance, transforming space into place. Both sound and radio are ephemeral, disappearing soon after their creation, unless preserved. <br /><br />Combining these ideas, the desired end result of Radio Nouspace is to explore features and affordances (potentials for particular actions) of both legacy and digital radio to recenter sound as a primary component of digital narrative, storytelling, and drama. <br /><br />J.F.B.<br /><br />","www":"http://radionouspace.net/index.php/sound-diary/","imagens":["RADIO-NOUSPACE_HOME.gif"],"videos":[]}]