[{"language":"pt","capa":"MOVIMENTOS CONTIGENTES_HOME_mosaic.jpg","tipo_capa":"W","titulo":"ARQUIVO DOS MOVIMENTOS CONTINGENTES, e O Mar Livre","autor":"HANNA HUSBERG e LAURA MCLEAN","ano":"2013","fichaTecnica":"","autorBio":"Hanna Husberg Nasceu em 1981, na Finlândia. Vive e trabalha em Estocolmo, Suécia.<br><br>Hanna Husberg é uma artista licenciada pela ENSB-A, Paris, em 2007, e encontra-se actualmente a realizar um doutoramento em Práticas Artísticas na Academia de Arte de Viena. A partir da sua prática artística em projectos de vídeo e instalação, Hanna investiga como nós percebemos e nos relacionamos com o ambiente numa época de mudança climática antropogénica. Concebeu com Laura McLean  o projecto curatorial e simpósio Contingent Movements Archive (Pavilhão das Maldivas, 55ª Bienal de Veneza, Adapting in the Antrophocene, UNESCO, Paris). Entre os seus projectos mais recentes, encontram-se Human Meteorology (Galleri Mejan, Estocolmo, Chateau de Chamarande), e Being with (CEEAC, Estrasburgo).  Hanna integra o Frontiers in Retreat, uma plataforma de pesquisa em Abordagens Multidisciplinares à Ecologia na Arte Contemporânea coordenado pelo HIAP, Helsínquia.  <br><br>http://hannahusberg.com/<br>http://hannahusberg.com/ <br>contact@hannahusberg.com<br>contact@hannahusberg.com <br><br>Laura McLean Nasceu em 1984, em Sidney, na Austrália. Vive e trabalha em Londres, Reino Unido. <br><br>Laura McLean é curadora, escritora e investigadora, dedicada a analisar as repercussões ontológicas da Antropocena para a arte contemporânea, e as posições emergentes das subjectividades descentradas e pós-nacionais. Entre os projectos e ensaios passados destaca-se Contingent Movements Archive, (2013- 2014), Crisis Complex (2012), Rising Rights, Unbound Islands, and Contingent Movements (2014), e Futurism Now: Structure and Process in Contemporary Art (2011). <br><br>laurarmclean@gmail.com","descricao":"Arquivo dos Movimentos Contingentes questiona o modo como os dispositivos tecnológicos e a Internet podem preservar a cultura de uma nação deslocada, ajudando simultaneamente a promover a conexão de comunidades dispersas. <br><br>Projecto selecionado do Open Call a Projectos Artísticos unplace<br><br>A plataforma web e simpósio exploram o desaparecimento das Maldivas sob o mar enquanto hipótese especulativa, embora provável e estimulante. Actualmente, enfatizam-se, nas leis e políticas nacionais e internacionais relativas às alterações climáticas, a mitigação e a adaptação, em detrimento da prevenção. O projecto de arquivo especula sobre as circunstâncias acidentais que os maldivos podem enfrentar enquanto povo permanentemente deslocado, procurando tirar partido do potencial humanitário e das consequências culturais deste cenário num contexto global. O ex-presidente das Maldivas estabeleceu a Austrália, a Índia e o Sri Lanka como locais potenciais na necessidade de relocalização, e a viabilidade desta proposta, ou a falta dela, é um foco específico.<br>O Mar Livre é um filme-ensaio desenvolvido como parte do projecto e que explora as Maldivas como Estado constituído e desconectado dos fluxos culturais, políticos, económicos e materiais do capitalismo tardio e das mudanças climáticas antropogénicas.","www":"http://www.contingentmovementsarchive.com/","imagens":["MOVIMENTOS CONTIGENTES_HOME.jpg"],"videos":[]},{"language":"en","capa":"MOVIMENTOS CONTIGENTES_HOME_mosaic.jpg","tipo_capa":"W","titulo":"CONTINGENT MOVEMENTS ARCHIVE and The Free Sea","autor":"HANNA HUSBERG and LAURA MCLEAN","ano":"2013","fichaTecnica":"","autorBio":"Hanna Husberg Born in 1981, in Finland. She lives and works in Stockholm, Sweden.<br><br>Hanna Husberg is an artist. She graduated from ENSB-A, Paris, in 2007, and is currently a PhD-in-Practice candidate at the Academy of Fine Arts, Vienna. Through a practice of video and installation projects she investigates how we perceive, and relate to our environment in times of anthropogenic climate change. Together with Laura McLean she conceived the Contingent Movements Archive and Symposium (Maldives Pavilion, 55th Venice Biennale, Adapting in the Anthropocene, UNESCO, Paris) Other recent projects include Human Meteorology (Galleri Mejan, Stockholm, Chateau de Chamarande) and Being with (CEEAC, Strasbourg). Hanna is also a participant of Frontiers in Retreat, a research platform in Multidisciplinary Approaches to Ecology in Contemporary Art coordinated by HIAP, Helsinki. <br><br>http://hannahusberg.com/<br>contact@hannahusberg.com<br><br>Laura McLean Born in 1984, in Sydney in Australia. She lives and works in London, UK. <br><br>Laura McLean is a curator, artist, and writer. A graduate of Goldsmiths College  and Sydney College of the Arts, her work examines the intersection of contemporary art, environmental science, and biopolitics. Recent projects include The Free Sea, HIAP, Helsinki and the curatorial project Contingent Movements Archive and Symposium, conceived together with Hanna Husberg, Maldives Pavilion, Venice, UNESCO, Paris; and Crisis Complex, conceived together with Sumugan Sivanesan, Tin Sheds Gallery, University of Sydney. Her writing has appeared in print and online journals in Australia and Europe. Book chapters include ‘Contingent Movements Archive’, Portable Nation: Maldives Pavilion Catalogue (Maretti) and Photomediations Machine; and ‘Futurism Now: Structure and Process in Contemporary Art’, Changing the Climate: Utopia, Dystopia, and Catastrophe (Arena). She is Associate Curator of Artistic Bokeh, Vienna.<br><br>laurarmclean@gmail.com","descricao":"The Contingent Movements Archive questions how digital technologies and the Internet could assist in preserving the culture of a displaced nation, while helping dispersed communities to adapt and connect. <br><br>Selected project from the Open Call for Artistic Projects unplace<br><br>This web platform explores the disappearance of the Maldives beneath the sea as a speculative hypothesis, although a likely and compelling one. Today there is an emphasis on mitigation and adaptation, rather than prevention, in national and international legislation and policy relating to climate change. This archival project speculates on the contingent circumstances Maldivians may face as a population permanently displaced by rising sea levels and seeks to explore the potential humanitarian and cultural consequences of this scenario within a global context. The former president of the Maldives posited Australia, India, and Sri Lanka as potential sites for relocation, and the viability of this proposal, or the lack thereof, is a specific focus. <br>The Free Sea is an essay film developed as part of the project that explores the Maldives as a state constituted and unbound by the cultural, political, economic, and material flows of late capitalism and anthropogenic climate change. ","www":"http://www.contingentmovementsarchive.com/","imagens":["MOVIMENTOS CONTIGENTES_HOME.jpg"],"videos":[]}]