[{"language":"pt","capa":"MOVIMENTOS-CONTIGENTES_HOME_mosaic.gif","tipo_capa":"W","titulo":"Arquivo dos Movimentos Contigentes, e O Mar Livre","autor":"Hanna Husberg e Laura Mclean","ano":"2013 - ongoing","fichaTecnica":"ARQUIVO_DOS_MOVIMENTOS_CONTINGENTES.pdf","autorBio":"<strong>Hanna Husberg</strong><br /><br />Nasceu em 1981 em Kangasala, na Finl&acirc;ndia. Vive e trabalha em Estocolmo, Su&eacute;cia.<br /><br />Hanna Husberg &eacute; uma artista licenciada pela ENSB-A, Paris, em 2007, e encontra-se actualmente a realizar um doutoramento em Pr&aacute;ticas Art&iacute;sticas na Academia de Arte de Viena. A partir da sua pr&aacute;tica art&iacute;stica em projectos de v&iacute;deo e instala&ccedil;&atilde;o, Hanna investiga como n&oacute;s percebemos e nos relacionamos com o ambiente numa &eacute;poca de mudan&ccedil;a clim&aacute;tica antropog&eacute;nica. Concebeu com Laura McLean o projecto curatorial e simp&oacute;sio Contingent Movements Archive (Pavilh&atilde;o das Maldivas, 55&ordf; Bienal de Veneza, Adapting in the Antrophocene, UNESCO, Paris). Entre os seus projectos mais recentes, encontram-se Human Meteorology (Galleri Mejan, Estocolmo, Chateau de Chamarande), e Being with (CEEAC, Estrasburgo). Hanna integra o Frontiers in Retreat, uma plataforma de pesquisa em Abordagens Multidisciplinares &agrave; Ecologia na Arte Contempor&acirc;nea coordenado pelo HIAP, Hels&iacute;nquia.<br /><br /><a href=\"http://hannahusberg.com\" target=\"_blank\">hannahusberg.com/</a><br /><a href=\"mailto:contact@hannahusberg.com\">contact@hannahusberg.com<br /></a><br /><strong>Laura McLean</strong><br /><br />Nasceu em 1984, em Sidney, na Austr&aacute;lia. Vive e trabalha em Londres, Reino Unido.<br /><br />Laura McLean &eacute; curadora, artista e escritora. Graduada pelo Goldsmiths College e o Sydney College of the Arts, o seu trabalho examina a intersec&ccedil;&atilde;o entre a arte contempor&acirc;nea, a ci&ecirc;ncia ambiental, e a biopol&iacute;tica. Os projectos recentes incluem O Mar Livre, HIAP, Hels&iacute;nquia e o projecto curatorial e simp&oacute;sio Arquivo dos Movimentos Contingentes, concebido em conjunto com Hanna Husberg, para o Pavilh&atilde;o das Maldivas, Veneza e UNESCO, Paris; e Crisis Complex, concebido em conjunto com Sumugan Sivanesan, Tin Galp&otilde;es Gallery, Universidade de Sidney. Tem publicado na imprensa e revistas on-line na Austr&aacute;lia e na Europa. Cap&iacute;tulos de livros incluem &ldquo;Contingent Movements Archive&rdquo; em Portable Nation: Maldives Pavilion Catalogue (Maretti) e Photomediations Machine; &ldquo;Futurism Now: Structure and Process in Contemporary Art&rdquo; em Changing the Climate: Utopia, Dystopia, and Catastrophe (Arena). &Eacute; curadora adjunto da Artistic Bokeh, Viena.&nbsp;<br /><br /><a href=\"mailto:laurarmclean@gmail.com\">laurarmclean@gmail.com<br /></a>","descricao":"<strong>Arquivo dos Movimentos Contingentes questiona o modo como os dispositivos tecnol&oacute;gicos e a Internet podem preservar a cultura de uma na&ccedil;&atilde;o deslocada, ajudando simultaneamente a promover a conex&atilde;o de comunidades dispersas.&nbsp;</strong><br /><br /><em>Projecto seleccionado do Open Call a Projectos Art&iacute;sticos <a href=\"../../\" target=\"_blank\">unplace</a>.</em><br /><br />A plataforma web e simp&oacute;sio exploram o desaparecimento das Maldivas sob o mar enquanto hip&oacute;tese especulativa, embora prov&aacute;vel e estimulante. Actualmente, enfatizam-se, nas leis e pol&iacute;ticas nacionais e internacionais relativas &agrave;s altera&ccedil;&otilde;es clim&aacute;ticas, a mitiga&ccedil;&atilde;o e a adapta&ccedil;&atilde;o, em detrimento da preven&ccedil;&atilde;o. O projecto de arquivo especula sobre as circunst&acirc;ncias acidentais que os maldivos podem enfrentar enquanto povo permanentemente deslocado, procurando tirar partido do potencial humanit&aacute;rio e das consequ&ecirc;ncias culturais deste cen&aacute;rio num contexto global. O ex-presidente das Maldivas estabeleceu a Austr&aacute;lia, a &Iacute;ndia e o Sri Lanka como locais potenciais na necessidade de relocaliza&ccedil;&atilde;o, e a viabilidade desta proposta, ou a falta dela, &eacute; um foco espec&iacute;fico.<br /><br />O Mar Livre &eacute; um filme-ensaio desenvolvido como parte do projecto e que explora as Maldivas como Estado constitu&iacute;do e desconectado dos fluxos culturais, pol&iacute;ticos, econ&oacute;micos e materiais do capitalismo tardio e das mudan&ccedil;as clim&aacute;ticas antropog&eacute;nicas.<br /><br />","www":"http://www.contingentmovementsarchive.com/","imagens":["MOVIMENTOS-CONTIGENTES_HOME.gif"],"videos":[]},{"language":"en","capa":"MOVIMENTOS-CONTIGENTES_HOME_mosaic.gif","tipo_capa":"W","titulo":"Contingent Movements Archive and The Free Sea","autor":"Hanna Husberg and Laura Mclean","ano":"2013 - ongoing","fichaTecnica":"CONTIGENT_MOVEMENTS_ARCHIVE.pdf","autorBio":"<strong>Hanna Husberg</strong><br /><br />Born in 1981 in Kangasala, in Finland. She lives and works in Stockholm, Sweden.<br /><br />Hanna Husberg is an artist. She graduated from ENSB-A, Paris, in 2007, and is currently a PhD-in-Practice candidate at the Academy of Fine Arts, Vienna. Through a practice of video and installation projects she investigates how we perceive, and relate to our environment in times of anthropogenic climate change. Together with Laura McLean she conceived the Contingent Movements Archive and Symposium (Maldives Pavilion, 55th Venice Biennale, Adapting in the Anthropocene, UNESCO, Paris) Other recent projects include Human Meteorology (Galleri Mejan, Stockholm, Chateau de Chamarande) and Being with (CEEAC, Strasbourg). Hanna is also a participant of Frontiers in Retreat, a research platform in Multidisciplinary Approaches to Ecology in Contemporary Art coordinated by HIAP, Helsinki.<br /><br /><a href=\"http://hannahusberg.com\" target=\"_blank\">hannahusberg.com/</a><a href=\"mailto:contact@hannahusberg.com\"><br />contact@hannahusberg.com<br /></a><br /><strong><br />Laura McLean</strong><br /><br />Born in 1984, in Sydney in Australia. She lives and works in London, UK.<br /><br />Laura McLean is a curator, artist, and writer. A graduate of Goldsmiths College and Sydney College of the Arts, her work examines the intersection of contemporary art, environmental science, and biopolitics. Recent projects include The Free Sea, HIAP, Helsinki and the curatorial project Contingent Movements Archive and Symposium, conceived together with Hanna Husberg, Maldives Pavilion, Venice, UNESCO, Paris; and Crisis Complex, conceived together with Sumugan Sivanesan, Tin Sheds Gallery, University of Sydney. Her writing has appeared in print and online journals in Australia and Europe. Book chapters include &lsquo;Contingent Movements Archive&rsquo;, Portable Nation: Maldives Pavilion Catalogue (Maretti) and Photomediations Machine; and &lsquo;Futurism Now: Structure and Process in Contemporary Art&rsquo;, Changing the Climate: Utopia, Dystopia, and Catastrophe (Arena). She is Associate Curator of Artistic Bokeh, Vienna.<br /><br /><a href=\"mailto:laurarmclean@gmail.com\">laurarmclean@gmail.com<br /><br /></a>","descricao":"<strong>The Contingent Movements Archive questions how digital technologies and the Internet could assist in preserving the culture of a displaced nation, while helping dispersed communities to adapt and connect.</strong> <br /><br /><em>Selected project from the Open Call for Artistic Projects <a href=\"../../\" target=\"_blank\">unplace</a>.</em><br /><br />This web platform explores the disappearance of the Maldives beneath the sea as a speculative hypothesis, although a likely and compelling one. Today there is an emphasis on mitigation and adaptation, rather than prevention, in national and international legislation and policy relating to climate change. This archival project speculates on the contingent circumstances Maldivians may face as a population permanently displaced by rising sea levels and seeks to explore the potential humanitarian and cultural consequences of this scenario within a global context. The former president of the Maldives posited Australia, India, and Sri Lanka as potential sites for relocation, and the viability of this proposal, or the lack thereof, is a specific focus. <br /><br />The Free Sea is an essay film developed as part of the project that explores the Maldives as a state constituted and unbound by the cultural, political, economic, and material flows of late capitalism and anthropogenic climate change.<br /><br />","www":"http://www.contingentmovementsarchive.com/","imagens":["MOVIMENTOS-CONTIGENTES_HOME.gif"],"videos":[]}]