[{
    "language": "pt",
    "capa": "SOLO SHOW_HOME_mosaic.jpg",
    "tipo_capa": "N",
    "titulo": "SOLO SHOW",
    "autor": "LIMAC – Museu de Arte Contemporânea de Lima | Sandra Gamarra e Antoine Henry-Jonquères",
    "ano": "2014",
    "fichaTecnica": "",
    "autorBio": "Sandra Gamarra Heshiki<br><br>Nasceu em 1972, em Lima, Peru. Vive e trabalha em Madrid, Espanha e Lima, Perú.<br><br>Sandra Gamarra Heshiki é fundadora do LiMac, um projecto de museu fictício que se iniciou em 2002, em resposta à falta de museus contemporâneos em Lima. Desde então, o museu apareceu sob diversas formas, tais como lembranças, stands, a produção de obras para as suas diferentes colecções, organização de exposições reais e virtuais, bem como uma grande base de dados em www.li-mac.org. A prática artística de Sandra concentra-se, sobretudo, na apropriação, mediação e reflexão da produção e fruição artística através de um uso tradicional da pintura. Um bom exemplo do seu trabalho na Internet é a Biblioteca (www.li-mac.org/library/) e as Publicações (www.limac.org/publications/) do site da LiMac que tanto estende como questiona a maleabilidade e a limitação dos formatos e o acesso à informação.<br><br>http://li-mac.org/<br>info@li-mac.org <br><br>Antoine Henry-Jonquères<br><br>Nasceu em 1982, em Paris, França. Vive e trabalha em Madrid, Espanha.<br><br>Antoine Henry-Jonquères é coordenador do LiMac. Ele tem sido assistente de Sandra Gamarra desde Março de 2009 e gere a nova plataforma de internet do LiMac (inaugurada em Janeiro de 2012), uma das suas principais actividades. No website da LiMac, Antoine assegura o modo como as obras de arte são registadas, formatadas e conservadas, para que ferramentas como os Tags (www.li-mac.org/tags/) sirvam uma investigação online acessível e de qualidade. No geral, Antoine continua a desenvolver a base de dados do site com projectos como Cortesia do Artista (www.li-mac.org/collections/courtesy-of-the-artist/), um projecto de longo prazo de uma colecção fictícia que serve como uma introdução a uma série de artistas, Rest in Press (www.limac.org/archives/rest-in-press/), um arquivo cronológico sobre a presença da imprensa diária na arte) ou exposições virtuais permanentes, tais como Dare Dovidjenko´s A Clear Unreality (www.li-mac.org/exhibitions/permanent/a-clear-unreality/); a exposição colectiva Phantom Limb (www.li-mac.org/exhibitions/permanent/phantom-limb/) ou Miguel Aguirre's La Dernière-garde (www.li-mac.org/exhibitions/permanent/la-derniere-garde/ ), entre outros projetos dentro e fora do site. Comissariou exposições colectivas do LiMac em Madrid como El cuerpo fragmentado (2013), La llamada del destino (2014) ou Your Lazy Eye (2015).<br><br>http://li-mac.org/<br>info@li-mac.org",
    "descricao": "A exposição Solo Show quer proporcionar uma experiência digital única ao visitante do museu ficcionado de arte contemporânea de Lima, que se vê enredado em peripécias e constrangimentos.<br><br>Projecto selecionado do Open Call a Projectos Artísticos unplace<br>Trabalho Web-specific para a exposição unplace<br><br>Para a exposição unplace, LiMac propõe exposição Solo Show, uma sala de museu interactiva acessível na Internet. O visitante encontra-se dentro visita guiada mas, por causa do número de pessoas no museu, não pode ver nenhuma das obras de arte. Enquanto a descrição do guia acompanha o visitante, a sala e os seus espectadores tornam-se o centro das atenções. Gravado a 360 graus com alta resolução de fotografia panorâmica GigaPan, o programa permite que o protagonista se vire e olhe para todos os detalhes a partir do seu teclado. Ao fazer isso, ele pode observar uma dúzia de situações inesperadas. O utilizador age como um explorador que reconhece um terreno inóspito. A visita começa e termina com a descrição do trabalho feita pelo guia que fala em Inglês e Espanhol, traduzindo simultaneamente. Dependendo da linguagem que usa, o conteúdo de seu discurso diverge. A descrição que faz parte do trabalho é uma alusão subtil à condição do visitante neste tipo de espaços onde o silêncio, a ordem, a neutralidade e a segurança são metáforas da marginalização no acesso à informação e da solidão na civilização actual. A dinâmica visual e sonora da sala de LiMac quer dar a ilusão de uma experiência individual única a cada visitante que acaba por ser sempre limitada pela informação dada dos trabalhos.",
    "www": "http://li-mac.org/",
    "imagens": ["SOLO SHOW_HOME.jpg"],
    "videos": []
}, {
    "language": "en",
    "capa": "SOLO SHOW_HOME_mosaic.jpg",
    "tipo_capa": "N",
    "titulo": "SOLO SHOW",
    "autor": "LIMAC – the Lima Museum of Contemporary Art | Sandra Gamarra and Antoine Henry-Jonquères",
    "ano": "2014",
    "fichaTecnica": "",
    "autorBio": "Sandra Gamarra Heshiki <br><br>Born in 1972, in Lima, Peru. She lives and works in Madrid, Spain and in Lima, Peru.<br><br>Sandra Gamarra Heshiki is the founder of LiMac, a fictitious museum project started in 2002 in response to the lack of contemporary museums in Lima. Since then, the museum has appeared in diverse forms, such as souvenirs, stands and the production of works for its different collections, the organisation of real and virtual exhibitions as well as a large database available at www.li-mac.org. Overall, Sandra’s practice focuses on appropriation, mediation and the mirroring of art production and contemplation through a traditional use of paint. A good example of her work on the Internet can be found in the LiMac website’s Library (www.li-mac.org/library/) and Publications (www.limac.org/publications/), which both extend and question the malleability and limitations of formats and access to information.<br><br>http://li-mac.org/<br>info@li-mac.org <br><br>Antoine Henry-Jonquères <br><br>Born in 1982, in Paris, France. He lives and works in Madrid, Spain.<br><br>Antoine Henry-Jonquères is LiMac’s coordinator Antoine since March 2009 and manages LiMac´s new internet platform (inaugurated in January, 2012). He has been Sandra Gamarra´s assistant since March 2009 and manages LiMac´s new internet platform (inaugurated in January, 2012) which has been one of his main activities. With LiMac’s website, he pays close attention to the way in which art works are recorded, formatted and conserved, so that tools such as Tags (www.li-mac.org/tags/)  can be used for accessible and quality online research. Overall, he continues to develop the database of the site with projects such as Courtesy of the Artist (www.li-mac.org/collections/courtesy-of-the-artist/), a long-term project of a fictitious collection that serves as an introduction to a number of artists, Rest in Press (www.limac.org/archives/rest-in-press/), a chronological archive on the presence of the daily printed press in art) or virtual permanent exhibitions such as Dare Dovidjenko´s A Clear Unreality (www.li-mac.org/exhibitions/permanent/a-clear-unreality/); the group exhibition Phantom Limb (www.li-mac.org/exhibitions/permanent/phantom-limb/); or Miguel Aguirre´s La Dernière-garde (www.li-mac.org/exhibitions/permanent/la-derniere-garde/), among other projects exhibited both on and off the site. /).  He also curated LiMac group exhibitions in Madrid such as The Fragmented Body  (2013),  The Call of Destiny (2014) or Your Lazy Eye  (2015). <br><br>http://li-mac.org/<br>info@li-mac.org<br><br>",
    "descricao": "Solo Show seeks to provide a digital experience for the museum visitor of fictitious museum of contemporary art of Lima, who finds himself embroiled in adventures and constraints.<br><br>Selected project from the Open Call for Artistic Projects unplace<br>Web-specific work for the unplace exhibition<br><br>For the unplace exhibition, LiMac proposes Solo Show, an interactive museum room that can be accessed on the Internet. The visitor finds himself in a guided visit, but, because of the number of people in the museum, he cannot see any of the art works. While the description provided by the guide accompanies the visitor, the room and its spectators become the centre of attention. Recorded at 360 degrees using a GigaPan high-resolution panoramic photography technique, this programme allows the protagonist to turn around and look at any details by using his keyboard. In doing so, he may observe a number of unexpected situations. The protagonist acts like an explorer who recognises that he is in an inhospitable territory. The visit starts and ends with the description of the work given by the guide, who talks in English and Spanish, translating what is being said simultaneously. Depending on the language that he uses, the content of his discourse diverges. The description of the work is a subtle allusion to the condition of the visitor in this type of space where silence, order, neutrality and security are metaphors for the marginalised access to information in modern-day civilisation. Overall, the visual and sound dynamics of the LiMac room give the illusion of a unique individual experience for each visitor, although it is always bound by the information given about the work. LIMAC",
    "www": "http://li-mac.org/",
    "imagens": ["SOLO SHOW_HOME.jpg"],
    "videos": []
}]
