[{"language":"pt","capa":"EMERGENCIA_HOME_MOSAIC_2.jpg","tipo_capa":"N","titulo":"EMERGÊNCIA","autor":"ALFREDO JAAR","ano":"2013","fichaTecnica":"","autorBio":"Nasceu em 1956, Santiago, Chile.<br>Vive e trabalha em Nova Iorque, Nova Iorque, Estados Unidos da América.<br><br>Alfredo Jaar é artista, arquitecto e cineasta. O trabalho<br>de Jaar tem sido exibido em todo o mundo. Participou nas Bienais de Veneza (1986,<br>2007, 2009, 2013), São Paulo (1987, 1989, 2010), bem como na Documenta de<br>Kassel (1987, 2002). Destacam-se as exposições individuais nas instituições<br>seguintes: The New Museum of Contemporary Art, Nova Iorque; Whitechapel, em<br>Londres; Museu de Arte Contemporânea de Chicago; Museu de Arte Contemporânea de<br>Roma e Moderna Museet, em Estocolmo. Uma grande retrospectiva de seu trabalho<br>teve lugar no Verão de 2012 em três instituições em Berlim: Berlinische<br>Galerie, Neue Gesellschaft fur bildende Kunst eV e Alte Nationalgalerie. Em<br>2014, o Museu de Arte Contemporânea Kiasma em Helsínquia, sediou a mais extensa<br>retrospectiva da sua carreira. Jaar tem realizado mais de sessenta intervenções<br>públicas em todo o mundo. Mais de cinquenta publicações monográficas foram<br>publicadas sobre o seu trabalho. Jaar tornou-se bolseiro do Guggenheim em 1985<br>e do MacArthur Fellow 2000.<br><br>A sua obra pode ser encontrada nas colecções do Museu de<br>Arte Moderna e Museu Guggenheim, em Nova Iorque, no MCA, Chicago, MOCA e LACMA,<br>Los Angeles, Tate, Londres, Centro Georges Pompidou, Paris, Centro Reina Sofia,<br>Madrid, do Moderna Museet, Estocolmo, o Museu Louisiana de Arte Moderna de<br>Humlaebeck e dezenas de outras instituições e colecções privadas em todo o<br>mundo.<br><br>http://www.alfredojaar.net<br>","descricao":"Emergência é uma chamada de atenção online acerca da epidemia da SIDA<br><br>O Projecto<br>Emergência nasceu do desespero e da minha necessidade premente de me envolver<br>num assunto tão trágico. Com este projecto, o meu objectivo foi clarificar as<br>complexidades da epidemia da SIDA, e apresentar a um público mais vasto um<br>panorama simples mas impactante da epidemia da SIDA em África. Na minha<br>perspectiva, a tragédia da SIDA em África tem uma dupla vertente: não bastava a<br>complexidade e as dificuldades de prover ajuda médica adequada, como ainda o<br>continente mais pobre do mundo se confronta com a indiferença bárbara do resto<br>do mundo. A forma como África é tratada representa claramente um exemplo triste<br>e lamentável, no entanto perfeito, de racismo mundial. <br><br>Em memória de F.A.K.; A.J.<br>","www":"http://www.projectemergencia.net/","imagens":["EMERGENCIA_HOME_2.jpg"],"videos":[]},{"language":"en","capa":"EMERGENCIA_HOME_MOSAIC_2.jpg","tipo_capa":"N","titulo":"EMERGENCIA","autor":"ALFREDO JAAR","ano":"2013","fichaTecnica":"","autorBio":"Born in 1956, in Santiago, Chile. He lives and works in New York City, New York, USA.<br><br>Alfredo Jaar is an artist, architect, and filmmaker.<br><br>Jaar’s work has been shown extensively around the<br>world. He has participated in the Biennales of Venice (1986, 2007, 2009, 2013)<br>and Sao Paulo (1987, 1989, 2010) as well as in Documenta in Kassel (1987,<br>2002). His important solo exhibitions include the New Museum of Contemporary<br>Art, New York; Whitechapel, London; the Museum of Contemporary Art, Chicago; the<br>Museum of Contemporary Art, Rome and Moderna Museet, Stockholm. A major<br>retrospective of his work was held in summer 2012, at three institutions in<br>Berlin: Berlinische Galerie, Neue Gesellschaft fur bildende Kunst e.V. and Alte<br>Nationalgalerie. In 2014, the Kiasma Museum of Contemporary Art in Helsinki<br>hosted the most extensive retrospective of his career.<br><br>Jaar has made more than sixty public interventions around the world. More than fifty<br>monographic publications have been published about his work.<br>He became a Guggenheim Fellow in 1985 and a MacArthur Fellow in 2000. <br><br>His work can be found in the<br>collections of the Museum of Modern Art and the Guggenheim Museum in New York,<br>the MCA in Chicago, MOCA and LACMA in Los Angeles, the Tate in London, the<br>Centre Georges Pompidou in Paris, the Centro Reina Sofia in Madrid, the Moderna<br>Museet in Stockholm, the Louisiana Museum of Modern Art in Humlaebeck and<br>dozens of other institutions and private collections worldwide<br><br>http://www.alfredojaar.net","descricao":"Emergencia is an online reminder about the AIDS epidemic.<br>Project Emergencia was born out of despair and my urgent need to get involved in such a tragic issue. With<br>this project, my objective was to clarify the complexities of the AIDS epidemic<br>and to present to a wider audience a simple but compelling landscape of its<br>reality in Africa. In my view, the tragedy of AIDS in Africa is twofold: as if<br>the complexity and difficulties of providing adequate medical help were not<br>enough, the world’s poorest continent also has to confront the barbaric<br>indifference of most of the world community. The way in which Africa is treated<br>clearly represents a sad and unfortunate, yet perfect example of world racism.<br>In memory of F.A.K.; A.J.<br>","www":"http://www.projectemergencia.net/","imagens":["EMERGENCIA_HOME_2.jpg"],"videos":[]}]