[{"language":"pt","capa":"EMERGENCIA_HOME_MOSAIC_2.gif","tipo_capa":"N","titulo":"Emergência","autor":"Alfredo Jaar","ano":"2013","fichaTecnica":"EMERGENCIA_PT.pdf","autorBio":"Nasceu em 1956, Santiago, Chile. Vive e trabalha em Nova Iorque, Nova Iorque, EUA.<br /><br />Alfredo Jaar &eacute; artista, arquitecto e cineasta. O trabalho de Jaar tem sido exibido em todo o mundo. Participou nas Bienais de Veneza (1986, 2007, 2009, 2013), S&atilde;o Paulo (1987, 1989, 2010), bem como na Documenta de Kassel (1987, 2002). Destacam-se as exposi&ccedil;&otilde;es individuais nas institui&ccedil;&otilde;es seguintes: The New Museum of Contemporary Art, Nova Iorque; Whitechapel, em Londres; Museu de Arte Contempor&acirc;nea de Chicago; Museu de Arte Contempor&acirc;nea de Roma e Moderna Museet, em Estocolmo. Uma grande retrospectiva de seu trabalho teve lugar no Ver&atilde;o de 2012 em tr&ecirc;s institui&ccedil;&otilde;es em Berlim: Berlinische Galerie, Neue Gesellschaft fur bildende Kunst eV e Alte Nationalgalerie. Em 2014, o Museu de Arte Contempor&acirc;nea Kiasma em Hels&iacute;nquia, sediou a mais extensa retrospectiva da sua carreira. Jaar tem realizado mais de sessenta interven&ccedil;&otilde;es p&uacute;blicas em todo o mundo. Mais de cinquenta publica&ccedil;&otilde;es monogr&aacute;ficas foram publicadas sobre o seu trabalho. Jaar tornou-se bolseiro do Guggenheim em 1985 e do MacArthur Fellow 2000.<br /><br />A sua obra pode ser encontrada nas colec&ccedil;&otilde;es do Museu de Arte Moderna e Museu Guggenheim, em Nova Iorque, no MCA, Chicago, MOCA e LACMA, Los Angeles, Tate, Londres, Centro Georges Pompidou, Paris, Centro Reina Sofia, Madrid, do Moderna Museet, Estocolmo, o Museu Louisiana de Arte Moderna de Humlaebeck e dezenas de outras institui&ccedil;&otilde;es e colec&ccedil;&otilde;es privadas em todo o mundo.<br /><br /><a href=\"http://www.alfredojaar.net\" target=\"_blank\">alfredojaar.net<br /><br /></a>","descricao":"<strong>Emerg&ecirc;ncia &eacute; uma alerta online acerca da epidemia da SIDA.</strong><br /><br />O Projecto Emerg&ecirc;ncia nasceu do desespero e da minha necessidade premente de me envolver num assunto t&atilde;o tr&aacute;gico. Com este projecto, o meu objectivo foi clarificar as complexidades da epidemia da SIDA, e apresentar a um p&uacute;blico mais vasto um panorama simples mas impactante da epidemia da SIDA em &Aacute;frica. <br /><br />Na minha perspectiva, a trag&eacute;dia da SIDA em &Aacute;frica tem uma dupla vertente: n&atilde;o bastava a complexidade e as dificuldades de prover ajuda m&eacute;dica adequada, como ainda o continente mais pobre do mundo se confronta com a indiferen&ccedil;a b&aacute;rbara do resto do mundo. A forma como &Aacute;frica &eacute; tratada representa claramente um exemplo triste e lament&aacute;vel, no entanto perfeito, de racismo mundial. <br /><br />Em mem&oacute;ria de F.A.K. <br /><br />A.J.<br /><br />","www":"http://www.projectemergencia.net/","imagens":["EMERGENCIA_HOME_2.gif"],"videos":[]},{"language":"en","capa":"EMERGENCIA_HOME_MOSAIC_2.gif","tipo_capa":"N","titulo":"Emergencia","autor":"Alfredo Jaar","ano":"2013","fichaTecnica":"EMERGENCIA_EN.pdf","autorBio":"Born in 1956, in Santiago, Chile. He lives and works in New York City, New York, USA.<br /><br />Alfredo Jaar is an artist, architect, and filmmaker. Jaar&rsquo;s work has been shown extensively around the world. He has participated in the Biennales of Venice (1986, 2007, 2009, 2013) and Sao Paulo (1987, 1989, 2010) as well as in Documenta in Kassel (1987, 2002). His important solo exhibitions include the New Museum of Contemporary Art, New York; Whitechapel, London; the Museum of Contemporary Art, Chicago; the Museum of Contemporary Art, Rome and Moderna Museet, Stockholm. A major retrospective of his work was held in summer 2012, at three institutions in Berlin: Berlinische Galerie, Neue Gesellschaft fur bildende Kunst e.V. and Alte Nationalgalerie. In 2014, the Kiasma Museum of Contemporary Art in Helsinki hosted the most extensive retrospective of his career. Jaar has made more than sixty public interventions around the world. More than fifty monographic publications have been published about his work. He became a Guggenheim Fellow in 1985 and a MacArthur Fellow in 2000.&nbsp;<br /><br />His work can be found in the collections of the Museum of Modern Art and the Guggenheim Museum in New York, the MCA in Chicago, MOCA and LACMA in Los Angeles, the Tate in London, the Centre Georges Pompidou in Paris, the Centro Reina Sofia in Madrid, the Moderna Museet in Stockholm, the Louisiana Museum of Modern Art in Humlaebeck and dozens of other institutions and private collections worldwide.<br /><br /><a href=\"http://www.alfredojaar.net\" target=\"_blank\">alfredojaar.net<br /><br /></a>","descricao":"<strong>Emergencia is an online reminder about the AIDS epidemic.</strong><br /><br />Project Emergencia was born out of despair and my urgent need to get involved in such a tragic issue. With this project, my objective was to clarify the complexities of the AIDS epidemic and to present to a wider audience a simple but compelling landscape of its reality in Africa. <br /><br />In my view, the tragedy of AIDS in Africa is twofold: as if the complexity and difficulties of providing adequate medical help were not enough, the world&rsquo;s poorest continent also has to confront the barbaric indifference of most of the world community. The way in which Africa is treated clearly represents a sad and unfortunate, yet perfect example of world racism. <br /><br />In memory of F.A.K. <br /><br />A.J.<br /><br />","www":"http://www.projectemergencia.net/","imagens":["EMERGENCIA_HOME_2.gif"],"videos":[]}]