[{"language":"pt","capa":"NOME_DE_CODIGO_OSCAR_HOME_MOSAIC.jpg","tipo_capa":"W","titulo":"NOME DE CÓDIGO: ÓSCAR","autor":"Grupo S.A.R.L.","ano":"2015","fichaTecnica":"","autorBio":"O grupo SARL nasceu em 2011, Portugal.<br><br>A sua actividade de grupo não encaixa nos formatos<br>habituais de colectivos artísticos, mas desenvolve-se de forma muito coesa e<br>orgânica, em questionamento e negociação contínuos, sabendo que o inimigo é<br>parte intrínseca de nós mesmos. O grupo SARL desafia a autenticidade, as noções<br>de apropriação e expropriação, utilizando as ferramentas institucionais de<br>validação. Tupperwars e Quarto Escuro, exposição Mandei-o matar porque não havia razão, Torre do Tombo e Espaço<br>Avenida, Lisboa (2011), RAR.et GLORIA, Coffee Talks, Zurich (2012). SARL<br>criou e mantém activos diversos personagens fictícios – agentes infiltrados,<br>como células no Facebook.<br><br>http://www.oscar.org.pt","descricao":"OSCAR - Organização Socio-Corporativa Auto-Reguladora exibe o decorrer de uma investigação no Facebook, permitindo ao visitante entrar no jogo de manipulações reversíveis.<br><br>Trabalho Web-specific para a exposição Unplace.<br>A vigilância, a normatização e a regulamentação sofreram novas formas de<br>apresentação, mas não estão ausentes das redes sociais e dos espaços virtuais:<br>colocamo-nos voluntariamente numa espécie de edifício transparente onde o poder<br>é exercido por todos os outros que nos rodeiam.<br><br>OSCAR [Organização Socio-Corporativa Auto-Reguladora] é a delegação<br>portuguesa de uma agência de investigação com créditos, referências e um<br>passado sólido, que tem uma existência virtual, de forma a “proteger a identidade<br>quer dos clientes, quer dos agentes, para salvaguarda da sua segurança”. A<br>agência abriu um website e tem página de Facebook. O website apresenta uma tessitura<br>burocrática, com inúmeros departamentos e um catálogo vasto, repercutindo o<br>sistema de localização imediata e quadriculamento característico deste tipo de<br>organização. O Facebook reproduz a actividade de um agente no processo de uma<br>investigação. Os seguidores da página são convidados a percorrer os meandros<br>dos microssistemas de vigilância e controlo acompanhando, em tempo real e<br>durante a exposição unplace, a investigação em curso.","www":"www.oscar.org.pt","imagens":["NOME_DE_CODIGO_OSCAR_HOME.jpg"],"videos":[]},{"language":"en","capa":"NOME_DE_CODIGO_OSCAR_HOME_MOSAIC.jpg","tipo_capa":"W","titulo":"CODE NAME: OSCAR","autor":"Grupo S.A.R.L.","ano":"2015","fichaTecnica":"","autorBio":"The SARL group was formed in 2011, in Portugal.<br><br>It has built a sphere of collective activity that does not necessarily conform to the formats normally<br>linked to the idea of an artists’ collective – it is instead a continuous process<br>of negotiation and questioning, a displaced struggle, knowing that the enemy is<br>within ourselves, that it is an intrinsic part of who and what we are. The SARL<br>group questions authenticity, the notions of appropriation and expropriation,<br>using institutional validation tools and procedures. <br>“Tupperwars” and “Quarto Escuro”, at the exhibition<br>Mandei-o matar porque não havia razão,<br>Torre do Tombo and Espaço Avenida, Lisboa (2011), RAR.et GLORIA, Coffee Talks,<br>Zurich (2012). <br>SARL has several fictional characters – undercover agents – active on Facebook.<br><br>http://www.oscar.org.pt<br>","descricao":"OSCAR – Organização Socio-Corporativa Auto-Reguladora - Open Source<br>Cluster of Armed Resources displays the progress of a research project<br>on Facebook, enabling the visitor to enter into the game of reversible<br>manipulations.<br><br>Web-specific work for the unplace exhibition.<br><br>Surveillance,<br>standardisation and regulation have all been subjected to new forms of<br>presentation, but are not absent from social networks and virtual spaces: we<br>have placed ourselves voluntarily in a kind of transparent building, in which<br>power is exercised by all the others around us.<br><br>OSCAR [Organização Socio-Corporativa Auto-Reguladora – Open Source Cluster of Armed Resources] is<br>the Portuguese branch of an accredited research agency, with references and a<br>solid past, which has a virtual existence, designed to “protect the identity of<br>both clients and agents, in order to safeguard their security”. The agency has<br>opened a website and has a Facebook page. The website presents a bureaucratic<br>structure with countless departments and a vast catalogue, impacting on the<br>system for immediate location and sub-division (quadrillage) that is typical of<br>organisations of this type. Facebook reproduces the activity of an agent in the<br>course of a research. The page’s followers are invited to work their way<br>through the meanders of the microsystems of surveillance and control,<br>accompanying the research in progress, in real time and during the unplace<br>exhibition. <br>","www":"www.oscar.org.pt","imagens":["NOME_DE_CODIGO_OSCAR_HOME.jpg"],"videos":[]}]