[{"language":"pt","capa":"O-HOMEM-DA-CAMARA-DE-FILMAR_HOME_mosaic_2.gif","tipo_capa":"W","titulo":"O Homem da Câmara de Filmar: O Remake Global","autor":"Perry Bard","ano":"2007 - ongoing","fichaTecnica":"O_HOMEM_DA_CAMARA_DE_FILMAR.pdf","autorBio":"Nasceu em 1944 na cidade de Quebec, Canad&aacute;. Vive e trabalha em Nova Iorque, EUA.<br /><br />Perry Bard &eacute; uma artista que trabalha individualmente e de forma colaborativa em projectos interdisciplinares para o espa&ccedil;o p&uacute;blico. Trabalhou com grupos comunit&aacute;rios para explorar as quest&otilde;es de representa&ccedil;&atilde;o pelos media, criando instala&ccedil;&otilde;es p&uacute;blicas site-specific para o Staten Island Terminal Ferry Building, em Nova Iorque, e para a Market Square, em Middlesbrough, no Reino Unido. As obras p&uacute;blicas sobre a guerra no Iraque incluem um outdoor m&oacute;vel que viajou pelas ruas de Nova Iorque, an&uacute;ncios em revistas e copos de caf&eacute;, representando artefactos desaparecidos do Museu de Bagdad. Perry Bard tem apresentado projectos de v&iacute;deo e instala&ccedil;&otilde;es a n&iacute;vel internacional no Museu de Arte Moderna de Nova Iorque, no Scanners Video Festival no Lincoln Center, PS 1 Museum, Museu Reina Sofia, Madrid, Frac des Pays de la Loire, Bienal de S&atilde;o Paulo, Videobrasil, no Southeast Museum of Photography Florida, MOCA Georgia, Cinema Rex Belgrado, 25 Viper Basel, na Su&iacute;&ccedil;a, Ostrannenie Electronic Media Forum, entre outros. <br /><br />O seu trabalho &eacute; destaque na publica&ccedil;&atilde;o de refer&ecirc;ncia Digital Currents: Art in the Electronic Age (2004) de Margot Lovejoy, e tem recebido cr&iacute;ticas nas publica&ccedil;&otilde;es Artforum, Art in America, o Flash Art, Lapiz, Springerin, The New Art Examiner.<br /><br /><a href=\"http://www.perrybard.net/\" target=\"_blank\">perrybard.net/</a><br /><a href=\"mailto:perrybard@gmail.com\">perrybard@gmail.com</a><a href=\"mailto:perrybard@gmail.com\"><br /><br /></a>","descricao":"<strong>Remake Global &eacute; um trabalho aberto que retoma o filme de 1929 de Dziga Vertov para o traduzir e readaptar aos tempos de hoje.</strong><br /><br /><em>Com a participa&ccedil;&atilde;o especial dos alunos da ESTAL e FBAUL</em>.<br /><br />O Homem da C&acirc;mara de Filmar: o Remake Global &eacute; um v&iacute;deo participativo filmado por pessoas em todo o mundo que s&atilde;o convidadas a gravar imagens de interpreta&ccedil;&atilde;o do roteiro original de <em>O Homem da C&acirc;mara de Filmar</em> de Vertov e envi&aacute;-los para um website. O software, desenvolvido especificamente para este projecto, arquiva, sequencia e transmite as contribui&ccedil;&otilde;es como um filme. Qualquer um pode fazer upload das imagens. Quando o trabalho &eacute; transmitido, a sua contribui&ccedil;&atilde;o torna-se parte de uma montagem &agrave; escala global, ou nos termos de Vertov a &ldquo;descodifica&ccedil;&atilde;o da vida tal como ela &eacute;&rdquo;. <br /><br />Este website cont&eacute;m todas as cenas do filme de 1929 de Vertov, juntamente com thumbnails que representam o in&iacute;cio, o meio e o final de cada filmagem. Todos est&atilde;o convidados a interpretar Vertov e fazer o upload das suas imagens e v&iacute;deos para se tornar parte da base de dados deste website. Poder&aacute; escolher contribuir com uma cena inteira, um plano ou v&aacute;rios planos de diferentes cenas.<br /><br />","www":"http://dziga.perrybard.net/","imagens":["O-HOMEM-DA-CAMARA-DE-FILMAR_HOME_2.gif"],"videos":[]},{"language":"en","capa":"O-HOMEM-DA-CAMARA-DE-FILMAR_HOME_mosaic_2.gif","tipo_capa":"W","titulo":"Man with a Movie Camera: The Global Remake","autor":"Perry Bard","ano":"2007 - ongoing","fichaTecnica":"MAN_WITH_A_MOVIE_CAMERA.pdf","autorBio":"Born in 1944, Quebec City Canada. She lives and works in New York, USA.<br /><br />Perry Bard is an artist working individually and collaboratively on interdisciplinary projects for public space. She has worked with community groups to address issues of media representation, engineering site-specific public installations for the Staten Island Ferry Terminal Building in New York and for the Market Square in Middlesbrough, UK. Her public works about the war in Iraq include a mobile billboard travelling the streets of New York, magazine advertisements and coffee cup sleeves featuring artefacts that have gone missing from the Baghdad Museum. She has exhibited videos and installations internationally: at the Museum of Modern Art, New York, the Scanners Video Festival at the Lincoln Center, PS 1 Museum, Reina Sofia Museum, Madrid, Frac des Pays de la Loire, the S&atilde;o Paulo Biennial, VideoBrasil, the Southeast Museum of Photography, Florida, MOCA, Georgia, Cinema Rex, Belgrade, 25th Viper Basel Switzerland, Ostrannenie Electronic Media Forum amongst others. <br /><br />Her work is featured in Digital Currents: Art in the Electronic Age (2004) by Margot Lovejoy, and has been reviewed in Artforum, Art in America, Flash Art, Lapiz, Springerin, The New Art Examiner.&nbsp;<br /><br /><a href=\"http://www.perrybard.net/\" target=\"_blank\">perrybard.net/</a><br /><a href=\"mailto:perrybard@gmail.com\">perrybard@gmail.com<br /></a>","descricao":"<strong>The Global Remake is an open work that takes Dziga Vertov&rsquo; s 1929 film and translates and re-adapts it to the present-day context.</strong><br /><br /><em>With the special participation of ESTAL and FBAUL students.</em><br /><br />Man With a Movie Camera: The Global Remake is a participatory video shot by people around the world who are invited to record images interpreting the original script of Vertov&rsquo;s <em>Man With A Movie Camera</em> and upload them to a website. The software developed specifically for this project archives, sequences and streams the submitted contributions as a film. Anyone can upload footage. When the work is streamed, your contribution becomes part of a worldwide montage, or, to use Vertov&rsquo;s terms, the &ldquo;decoding of life as it is&rdquo;. <br /><br />This website contains every shot in Vertov&rsquo;s 1929 film, together with thumbnails representing the beginning, middle and end of each shot. You are invited to interpret Vertov and upload your footage to this site to become part of the database. You can contribute an entire scene or a shot or multiple shots from different scenes.<br /><br />","www":"http://dziga.perrybard.net/","imagens":["O-HOMEM-DA-CAMARA-DE-FILMAR_HOME_2.gif"],"videos":[]}]