[{"language":"pt","capa":"POSTAIS GOOGLE EARTH_HOME_mosaic.jpg","tipo_capa":"T","titulo":"POSTAIS DO GOOGLE EARTH","autor":"CLEMENT VALLA","ano":"2010","fichaTecnica":"","autorBio":"Nasceu em falta.Vive e trabalha em Brooklyn, Nova Iorque, EUA.<br>Clement Valla é um artista licenciado em Arquitetura pela Universidade de Columbia e mestre da Rhode Island School of Design em Digital + Media.Actualmente é assistente de Design Gráfico na RISD.O seu trabalho tem sido exposto internacionalmente, com destaque para o Museu de Arte de Indianapolis, Indianapolis;<br>Museu da Imagem em Movimento, Nova Iorque;<br>Thommassen Galleri, Gotemburgo;<br>Bitforms Gallery, em Nova Iorque;<br>MULHERIN + Pollard Projetos, Nova Iorque;<br>DAAP Galleries, Universidade de Cincinnati;<br>319 Scholes, Nova Iorque e Museu de Artes Decorativas Villa Terrace, Milwaukee. <br><br>A exposição individual Surface Survey, 2014 na Transfer Gallery, em Nova Iorque, foi escolha da crítica da Artforum e o seu trabalho foi incluído no leilão Paddles On!, 2013 na Phillips, organizado  por  Lindsay  Howard.  O  seu  trabalho  tem  sido  citado  no  The  Guardian,  Wall  Street Journal,  TIME  Magazine,  El  País,  Huffington  Post,  Rhizome,  Domus,  Wired,  The  Brooklyn  Rail, Liberation, e na BBC.<br><br>http://clementvalla.com<br>clementvalla@gmail.com<br>","descricao":"Postais do Google Earth é uma colecção de imagens do Google Earth que nos permite olhar para dois lugares em simultâneo: o espaço de um plano de imagem distorcido e, através da mesma imagem, o espaço de textura do real representado.<br><br>Clement Valla descobriu momentos estranhos, onde a ilusão de uma representação perfeita da superfície da Terra parece desfazer-se. A princípio, Valla pensou que se tratava de falhas ou erros no algoritmo do programa mas, olhando mais de perto, percebeu que a situação era, na verdade, mais interessante que isso - estas imagens não são falhas. São antes o resultado lógico e absoluto do sistema. Uma condição limite - uma anomalia no sistema, fora do padrão standard, até mesmo um outlier (valor estatístico aberrante), mas nunca um erro. Estes ruidosos momentos expõem o modo como o Google Earth funciona, focando nossa atenção no software - The Universal Texture. Revelam um novo modelo de representação: não através de fotografias indicativas, mas da recolha automática de dados que, gerados a partir de diversas fontes, são constantemente actualizados e infinitamente combinados para criar uma ilusão contínua; o Google Earth é um banco de dados disfarçado de representação fotográfica. Estas imagens misteriosas exibem o próprio processo e as redes de algoritmos, computadores, sistemas de armazenamento, câmaras automáticas, mapas, pilotos, engenheiros, fotógrafos, topógrafos e cartógrafos que as geram. C.V.","www":"http://www.postcards-from-google-earth.com/","imagens":["POSTAIS GOOGLE EARTH_HOME.jpg"],"videos":[]},{"language":"en","capa":"POSTAIS GOOGLE EARTH_HOME_mosaic.jpg","tipo_capa":"T","titulo":"POSTCARDS FROM GOOGLE EARTH","autor":"CLEMENT VALLA","ano":"2010","fichaTecnica":"","autorBio":"Born in falta. He lives and works in Brooklyn, New York, USA.<br><br>Clement Valla is a Brooklyn-based artist and has a BA in Architecture from Columbia University and an MFA from the Rhode Island School of Design in Digital+Media.<br><br>He is currently an assistant professor of Graphic Design at RISD. His work has been exhibited internationally, at such venues as the Indianapolis Museum of Art, Indianapolis; Museum of the Moving Image, New York; Thommassen Galleri, Gothenburg; bitforms gallery, New York; Mulherin + Pollard Projects, New York; DAAP Galleries, University of Cincinnati; 319 Scholes, New York; and the Villa Terrace Decorative Arts Museum, Milwaukee. His solo show Surface Survey, 2014 at the Transfer Gallery in New York was an Artforum Critics’ Pick and his work was included in the Paddles On!, 2013 auction at Phillips, organised by Lindsay Howard. His work has been cited in The Guardian, Wall Street Journal, TIME Magazine, El Pais, Huffington Post, Rhizome, Domus, Wired, The Brooklyn Rail, Liberation, and on BBC television.<br><br>http://clementvalla.com<br>clementvalla@gmail.com<br>","descricao":"Postcards from Google Earth is a collection of Google Earth images that allows us to look at two places simultaneously: the space of a distorted picture plane and, through the same picture plane, the real space depicted in the texture.<br><br>I discovered some strange moments where the illusion of a seamless representation of the Earth’s surface seems to break down. At first, I thought they were glitches, or errors in the algorithm, but looking more closely I realised that the real situation was actually more interesting - these images are not glitches. They are the absolute logical result of the system. They are an edge condition - an anomaly within the system, a non-standard, an outlier, even, but not an error. These jarring moments expose how Google Earth works, focusing our attention on the software - The Universal Texture. <br><br>They reveal a new model of representation: not through indexical photographs, but through automated data collection from a myriad of different sources, constantly updated and endlessly combined to create a seamless illusion; Google Earth is a database disguised as a photographic representation. These uncanny images focus our attention on that process itself, and the network of algorithms, computers, storage systems, automated cameras, maps, pilots, engineers, photographers, surveyors and map-makers that generate them. C.V.<br>","www":"http://www.postcards-from-google-earth.com/","imagens":["POSTAIS GOOGLE EARTH_HOME.jpg"],"videos":[]}]