[{"language":"pt","capa":"POSTAIS-GOOGLE-EARTH_HOME_mosaic.gif","tipo_capa":"T","titulo":"Postais do Google Earth","autor":"Clement Valla","ano":"2011","fichaTecnica":"POSTAIS_GOOGLE_EARTH.pdf","autorBio":"Nasceu em 1979 em Paris, Fran&ccedil;a. Vive e trabalha em Brooklyn, Nova Iorque, EUA.&nbsp;<br /><br />Clement Valla &eacute; um artista licenciado em Arquitectura pela Universidade de Columbia e mestre da Rhode Island School of Design em Digital + Media. Actualmente &eacute; assistente de Design Gr&aacute;fico na RISD. O seu trabalho tem sido exposto internacionalmente, com destaque para o Museu de Arte de Indianapolis, Indianapolis; Museu da Imagem em Movimento, Nova Iorque; Thommassen Galleri, Gotemburgo; Bitforms Gallery, em Nova Iorque; MULHERIN + Pollard Projetos, Nova Iorque; DAAP Galleries, Universidade de Cincinnati; 319 Scholes, Nova Iorque e Museu de Artes Decorativas Villa Terrace, Milwaukee. A exposi&ccedil;&atilde;o individual Surface Survey, 2014 na Transfer Gallery, em Nova Iorque, foi escolha da cr&iacute;tica da Artforum e o seu trabalho foi inclu&iacute;do no leil&atilde;o Paddles On!, 2013 na Phillips, organizado por Lindsay Howard. O seu trabalho tem sido citado no The Guardian, Wall Street Journal, TIME Magazine, El Pa&iacute;s, Huffington Post, Rhizome, Domus, Wired, The Brooklyn Rail, Liberation, e na BBC.<br /><br /><a href=\"http://clementvalla.com\" target=\"_blank\">clementvalla.com</a><br /><a href=\"mailto:clementvalla@gmail.com\">clementvalla@gmail.com<br /><br /></a>","descricao":"<strong>Postais do Google Earth &eacute; uma colec&ccedil;&atilde;o de imagens do Google Earth que nos permite olhar para dois lugares em simult&acirc;neo: o espa&ccedil;o de um plano de imagem distorcido e, atrav&eacute;s da mesma imagem, o espa&ccedil;o de textura do real representado.</strong><br /><br />Clement Valla descobriu momentos estranhos, onde a ilus&atilde;o de uma representa&ccedil;&atilde;o perfeita da superf&iacute;cie da Terra parece desfazer-se. A princ&iacute;pio, Valla pensou que se tratava de falhas ou erros no algoritmo do programa mas, olhando mais de perto, percebeu que a situa&ccedil;&atilde;o era, na verdade, mais interessante que isso - estas imagens n&atilde;o s&atilde;o falhas. S&atilde;o antes o resultado l&oacute;gico e absoluto do sistema. Uma condi&ccedil;&atilde;o limite - uma anomalia no sistema, fora do padr&atilde;o standard, at&eacute; mesmo um <em>outlier</em> (valor estat&iacute;stico aberrante), mas nunca um erro. Estes ruidosos momentos exp&otilde;em o modo como o Google Earth funciona, focando nossa aten&ccedil;&atilde;o no software - <a href=\"http://data.webglearth.com/doc/webgl-earthch2.html\" target=\"_blank\">The Universal Texture</a>. Revelam um novo modelo de representa&ccedil;&atilde;o: n&atilde;o atrav&eacute;s de fotografias indicativas, mas da recolha autom&aacute;tica de dados que, gerados a partir de diversas fontes, s&atilde;o constantemente actualizados e infinitamente combinados para criar uma ilus&atilde;o cont&iacute;nua; o Google Earth &eacute; um banco de dados disfar&ccedil;ado de representa&ccedil;&atilde;o fotogr&aacute;fica. <br /><br />Estas imagens misteriosas exibem o pr&oacute;prio processo e as redes de algoritmos, computadores, sistemas de armazenamento, c&acirc;maras autom&aacute;ticas, mapas, pilotos, engenheiros, fot&oacute;grafos, top&oacute;grafos e cart&oacute;grafos que as geram. <br /><br />C.V.<br /><br />","www":"http://www.postcards-from-google-earth.com/","imagens":["POSTAIS-GOOGLE-EARTH_HOME.gif"],"videos":[]},{"language":"en","capa":"POSTAIS-GOOGLE-EARTH_HOME_mosaic.gif","tipo_capa":"T","titulo":"Postcards from Google Earth","autor":"Clement Valla","ano":"2011","fichaTecnica":"POSTCARDS FROM GOOGLE_EARTH.pdf","autorBio":"Born in 1979 in Paris, France. He lives and works in Brooklyn, New York, USA.&nbsp;<br /><br />Clement Valla is a Brooklyn-based artist and has a BA in Architecture from Columbia University and an MFA from the Rhode Island School of Design in Digital+Media. He is currently an assistant professor of Graphic Design at RISD. His work has been exhibited internationally, at such venues as the Indianapolis Museum of Art, Indianapolis; Museum of the Moving Image, New York; Thommassen Galleri, Gothenburg; bitforms gallery, New York; Mulherin + Pollard Projects, New York; DAAP Galleries, University of Cincinnati; 319 Scholes, New York; and the Villa Terrace Decorative Arts Museum, Milwaukee. His solo show Surface Survey, 2014 at the Transfer Gallery in New York was an Artforum Critics&rsquo; Pick and his work was included in the Paddles On!, 2013 auction at Phillips, organised by Lindsay Howard. His work has been cited in The Guardian, Wall Street Journal, TIME Magazine, El Pais, Huffington Post, Rhizome, Domus, Wired, The Brooklyn Rail, Liberation, and on BBC television.<br /><br /><a href=\"http://clementvalla.com\" target=\"_blank\">clementvalla.com</a><br /><a href=\"mailto:clementvalla@gmail.com\">clementvalla@gmail.com<br /><br /></a>","descricao":"<strong>Postcards from Google Earth is a collection of Google Earth images that allows us to look at two places simultaneously: the space of a distorted picture plane and, through the same picture plane, the real space depicted in the texture.</strong><br /><br />I discovered some strange moments where the illusion of a seamless representation of the Earth&rsquo;s surface seems to break down. At first, I thought they were glitches, or errors in the algorithm, but looking more closely I realised that the real situation was actually more interesting - these images are not glitches. They are the absolute logical result of the system. They are an edge condition - an anomaly within the system, a non-standard, an outlier, even, but not an error. These jarring moments expose how Google Earth works, focusing our attention on the software - <a href=\"http://data.webglearth.com/doc/webgl-earthch2.html\" target=\"_blank\">The Universal Texture</a>. They reveal a new model of representation: not through indexical photographs, but through automated data collection from a myriad of different sources, constantly updated and endlessly combined to create a seamless illusion; Google Earth is a database disguised as a photographic representation. <br /><br />These uncanny images focus our attention on that process itself, and the network of algorithms, computers, storage systems, automated cameras, maps, pilots, engineers, photographers, surveyors and map-makers that generate them. <br /><br />C.V.<br /><br />","www":"http://www.postcards-from-google-earth.com/","imagens":["POSTAIS-GOOGLE-EARTH_HOME.gif"],"videos":[]}]