[{"language":"pt","capa":"NEKH_HOME_mosaic.jpg","tipo_capa":"W","titulo":"NEKH","autor":"AHMED EL SHAER ","ano":"2011","fichaTecnica":"","autorBio":"Nasceu em 1980 no Cairo, Egipto, onde vive e trabalha.<br><br>Ahmed El Shaer é um artista multimédia com particular interesse por tecnologias digitais e um dos poucos artistas no Egipto que recorre à tecnologia dos videojogos para a criação artística. Licenciado em Cultura Artística pela Universidade de Helwan, no Egipto, é co-fundador da Documenta de Cairo, uma mostra independente de jovens artistas. O seu trabalho tem tido destaque em inúmeras exposições e festivais, entre os quais: Experiments in Arab Cinema na Universidade Simon Fraser, em Vancouver, Canadá, 2013, e Universidade Rochester, Nova Iorque, Estados Unidos da América, 2014; Long Saturday, durante o programa \"Window to the Orient Cairo\" no Bündner Kunstmuseum, Chur, Suíça 2013; a exposição Wavy Banner e o simpósio Internacional ET4U, Dinamarca, 2013 e Emotional Intelligence Artificial, Open LAB Egipt Group para as artes interactivas, Cairo, Egipto, em Cooperação com Grupo Kazoosh em Dresden, Alemanha, 2013. O artista obteve vários prémios, destacando-se o “prémio salon” em Media Art no Salon of Youth em 2013 e o primeiro prémio em 2003. Este ano, o artista participa na Bienal de Veneza no âmbito da exposição In the Eye of the Thunder Storm: Official Collateral com curadoria de Martina Corgnati.<br><br>www.ahmedelshaer.com <br><br>info@ahmedelshaer.com<br>","descricao":"Nekh é um jogo artístico para 1 jogador inspirado no acontecimento real da Revolução Egípcia de 2011: a Batalha dos Camelos.<br><br>Durante a Revolução Egípcia na Primavera de 2011, o Governo Egípcio enviou, a 2 de Fevereiro, atacantes montados em cavalos e camelos contra os manifestantes na Praça Tahrir. Este episódio ficou conhecido como a “Batalha dos Camelos”. No final, os manifestantes disseram ao governo “Nekh”! A palavra “Nekh” é usada pelos proprietários dos camelos quando os ordenam a “sentar”. Na cultura egípcia, a palavra é usada de um modo trocista quando se diz a alguém que tem de se render. “Nekh” é um jogo artístico. O jogador pode escolher a sua posição na “Batalha dos Camelos”: do lado dos Homem ou dos camelos. Ninguém ganha. A.S.","www":"http://unplace.org/sites/default/files/nekh.zip","imagens":["NEKH_HOME.jpg"],"videos":[]},{"language":"en","capa":"NEKH_HOME_mosaic.jpg","tipo_capa":"W","titulo":"NEKH","autor":"AHMED EL SHAER ","ano":"2011","fichaTecnica":"","autorBio":"Born in 1981, in Cairo, Egypt, he still lives and works in the same city.<br><br>Ahmed El Shaer is a multimedia artist with a particular interest in digital technologies, and he is one of only a few artists in Egypt who use video game technology to create art. He has a BA in Artistic Culture from Helwan University in Egypt and is co-founder of Cairo Documenta, an independent exhibition of the work of young artists. His work has been prominently displayed in countless exhibitions and festivals, including, for example: Experiments in Arab Cinema at Simon Fraser University, Vancouver, Canada, 2013, and Rochester University, New York, USA, 2014; Long Saturday during the programme “Window to the Orient: Cairo\" at Bündner Kunstmuseum, Chur, Switzerland, 2013; the Wavy Banner exhibition and International symposium ET4U, Denmark, 2013; and Artificial Emotional Intelligence, Open LAB Egypt Group for interactive arts, Cairo, Egypt, in Cooperation with the Kazoosh Group in Dresden, Germany, 2013. El Shaer’s awards include the salon prize in Media Art at the Salon of Youth in 2013 and the first prize in 2003. This year, the artist will also be participating in the Venice Biennale as part of the exhibition In the Eye of the Storm Thunder: Official Collateral, curated by Martina Corgnati.<br><br><br>www.ahmedelshaer.com <br><br>info@ahmedelshaer.com","descricao":"Nekh is an artistic game for 1 player inspired by a real event from  the Egyptian Revolution of 2011: the Camel Battle.<br><br>On 2 February, during the Egyptian Revolution in the spring of 2011, the Egyptian Government sent out riders on horses and camels to attack the protesters in Tahrir Square. This is now known as the “Camel Battle”. At the end, we told the government “Nekh”! The word ‘Nekh’ is used by camel owners when they order their animals to “sit down”. In Egyptian culture, we use the word in mockery when we want to tell someone to surrender. “Nekh” is a one-player `art game` where the player must choose which side he will play on – the side of the men or the side of the camels. However, no one wins. A.S.","www":"http://unplace.org/sites/default/files/nekh.zip","imagens":["NEKH_HOME.jpg"],"videos":[]}]