[{"language":"pt","capa":"NEKH_HOME_mosaic_2.gif","tipo_capa":"N","titulo":"Nekh","autor":"Ahmed El Shaer","ano":"2011","fichaTecnica":"NEHK_PT.pdf","autorBio":"Nasceu em 1980 no Cairo, Egipto, onde vive e trabalha.<br /><br />Ahmed El Shaer &eacute; um artista multim&eacute;dia com particular interesse por tecnologias digitais e um dos poucos artistas no Egipto&nbsp;que recorre &agrave; tecnologia dos videojogos para a cria&ccedil;&atilde;o art&iacute;stica. Licenciado em Cultura Art&iacute;stica pela Universidade de Helwan,&nbsp;no Egipto, &eacute; co-fundador da Documenta de Cairo, uma mostra independente de jovens artistas. O seu trabalho tem tido&nbsp;destaque em in&uacute;meras exposi&ccedil;&otilde;es e festivais, entre os quais: Experiments in Arab Cinema&nbsp; na Universidade Simon Fraser, em&nbsp;Vancouver, Canad&aacute;, 2013, e Universidade Rochester, Nova Iorque, Estados Unidos da Am&eacute;rica, 2014; Long Saturday , durante&nbsp;o programa &ldquo;Window to the Orient Cairo&rdquo; no Bündner Kunstmuseum, Chur, Su&iacute;&ccedil;a 2013; a exposi&ccedil;&atilde;o Wavy Banner&nbsp; e o simp&oacute;sio&nbsp;Internacional ET4U, Dinamarca, 2013 e Emotional Intelligence Artificial , Open LAB Egipt Group para as artes interactivas, Cairo,&nbsp;Egipto, em Coopera&ccedil;&atilde;o com Grupo Kazoosh em Dresden, Alemanha, 2013. <br /><br />O artista obteve v&aacute;rios pr&eacute;mios, destacando-se o&nbsp;&ldquo;pr&eacute;mio salon&rdquo; em Media Art no Salon of Youth em 2013 e o primeiro pr&eacute;mio em 2003. Este ano, o artista participa na Bienal&nbsp;de Veneza no &acirc;mbito da exposi&ccedil;&atilde;o <em>In the Eye of the Thunder Storm: Official Collateral</em> com curadoria de Martina Corgnati.<br /><br /><a href=\"http://www.ahmedelshaer.com\" target=\"_blank\">www.ahmedelshaer.com</a><br /><a href=\"mailto:info@ahmedelshaer.com\">info@ahmedelshaer.com</a><a href=\"mailto:info@ahmedelshaer.com\"><br /><br /></a>","descricao":"<em>Esta obra requer o download do ficheiro zip execut&aacute;vel e instala&ccedil;&atilde;o do jogo no seu PC. Compat&iacute;vel com sistema operativo windows.<strong><br /><br /></strong></em><strong>Nekh &eacute; um jogo art&iacute;stico para 1 jogador inspirado no acontecimento real da Revolu&ccedil;&atilde;o Eg&iacute;pcia de 2011: a Batalha dos&nbsp;Camelos.</strong><br /><br />Durante a Revolu&ccedil;&atilde;o Eg&iacute;pcia na Primavera de 2011, o Governo Eg&iacute;pcio enviou, a 2 de Fevereiro, atacantes montados em&nbsp;cavalos e camelos contra os manifestantes na Pra&ccedil;a Tahrir. Este epis&oacute;dio ficou conhecido como a &ldquo;Batalha dos Camelos&rdquo;. No&nbsp;final, os manifestantes disseram ao governo &ldquo;Nekh&rdquo;! A palavra &ldquo;Nekh&rdquo; &eacute; usada pelos propriet&aacute;rios dos camelos quando os&nbsp;ordenam a &ldquo;sentar&rdquo;. Na cultura eg&iacute;pcia, a palavra &eacute; usada de um modo trocista quando se diz a algu&eacute;m que tem de se render.<br /><br />&ldquo;Nekh&rdquo; &eacute; um jogo art&iacute;stico. O jogador pode escolher a sua posi&ccedil;&atilde;o na &ldquo;Batalha dos Camelos&rdquo;: do lado dos Homem ou dos&nbsp;camelos. Ningu&eacute;m ganha. <br /><br />A.S.<br /><br />","www":"http://unplace.org/sites/default/files/nekh.zip","imagens":["NEKH_HOME_2.gif"],"videos":[]},{"language":"en","capa":"NEKH_HOME_mosaic_2.gif","tipo_capa":"N","titulo":"Nekh","autor":"Ahmed El Shaer","ano":"2011","fichaTecnica":"NEHK_EN.pdf","autorBio":"Born in 1981, in Cairo, Egypt, he still lives and works in the same city.<br /><br />Ahmed El Shaer is a multimedia artist with a particular interest in digital technologies, and he is one of only a few artists in Egypt&nbsp;who use video game technology to create art. He has a BA in Artistic Culture from Helwan University in Egypt and is co-founder&nbsp;of Cairo Documenta, an independent exhibition of the work of young artists. His work has been prominently displayed in&nbsp;countless exhibitions and festivals, including, for example: Experiments in Arab Cinema&nbsp; at Simon Fraser University, Vancouver,&nbsp;Canada, 2013, and Rochester University, New York, USA, 2014; Long Saturday&nbsp; during the programme &ldquo;Window to the Orient:&nbsp;Cairo&rdquo; at Bündner Kunstmuseum, Chur, Switzerland, 2013; the Wavy Banner&nbsp; exhibition and International symposium ET4U,&nbsp;Denmark, 2013; and Artificial Emotional Intelligence , Open LAB Egypt Group for interactive arts, Cairo, Egypt, in Cooperation&nbsp;with the Kazoosh Group in Dresden, Germany, 2013. <br /><br />El Shaer&rsquo;s awards include the salon prize in Media Art at the Salon of Youth&nbsp;in 2013 and the first prize in 2003. This year, the artist will also be participating in the Venice Biennale as part of the exhibition&nbsp;<em>In the Eye of the Storm Thunder: Official Collateral</em>, curated by Martina Corgnati.<br /><br /><a href=\"http://www.ahmedelshaer.com\" target=\"_blank\">www.ahmedelshaer.com</a><br /><a href=\"mailto:info@ahmedelshaer.com\">info@ahmedelshaer.com</a><a href=\"mailto:info@ahmedelshaer.com\"><br /><br /></a>","descricao":"<em>This work requires downloading the executable zip file and the installation of the game on your PC. Compatible with windows operating system.<strong><br /><br /></strong></em><strong>Nekh: is an artistic game for 1 player inspired by a real event from the Egyptian Revolution of 2011: the Camel Battle.</strong><br /><br /><em>To see this project you need to download the game file.</em><br /><br />On 2 February, during the Egyptian Revolution in the spring of 2011, the Egyptian Government sent out riders on horses and&nbsp;camels to attack the protesters in Tahrir Square. This is now known as the &ldquo;Camel Battle&rdquo;. At the end, we told the government&nbsp;&ldquo;Nekh&rdquo;! The word &lsquo;Nekh&rsquo; is used by camel owners when they order their animals to &ldquo;sit down&rdquo;. In Egyptian culture, we use the&nbsp;word in mockery when we want to tell someone to surrender. <br /><br />&ldquo;Nekh&rdquo; is a one-player art game where the player must choose&nbsp;which side he will play on &ndash; the side of the men or the side of the camels. However, no one wins. <br /><br />A.S.<br /><br />","www":"http://unplace.org/sites/default/files/nekh.zip","imagens":["NEKH_HOME_2.gif"],"videos":[]}]