[{"language":"pt","nome_visita_1":"Redes de Poder e de Controlo","descricao_visita_1":"<strong>Como est&atilde;o as tecnologias digitais a reconfigurar o espa&ccedil;o p&uacute;blico? At&eacute; que ponto o virtual sup&otilde;e uma rede dominante? De que modo a Internet molda preocupa&ccedil;&otilde;es pol&iacute;ticas, sociais e culturais de artistas e activistas?</strong> <br /><br />O per&iacute;odo inicial de explora&ccedil;&atilde;o art&iacute;stica online reporta aos primeiros anos da Internet, na d&eacute;cada de 90, sobretudo com o movimento <em>net.art</em>. Foi o fasc&iacute;nio pelo meio em si, a cultura de c&oacute;digo aberto e acesso livre, sondando novas t&eacute;cnicas e possibilidades de cria&ccedil;&atilde;o: o hipertexto e o hiperlink, a telem&aacute;tica e a interac&ccedil;&atilde;o, a realidade virtual e aumentada. Para estes artistas, a utiliza&ccedil;&atilde;o da rede previa um alcance sem precedentes para os seus trabalhos e consolidava uma estrat&eacute;gia de insubmiss&atilde;o aos agentes culturais e de consumo da arte como objecto fetichista. <br /><br />No entanto, o panorama actual tende a afastar-se dessa vis&atilde;o optimista ao considerar as consequ&ecirc;ncias culturais, pol&iacute;ticas e sociais que constru&ccedil;&atilde;o da <em>aldeia global</em> [Marshal McLuhan] acarreta. &Eacute; por essa raz&atilde;o que as recentes estrat&eacute;gias art&iacute;sticas se movem inversamente entre o material e o imaterial, focando-se mais nas transforma&ccedil;&otilde;es que a Web acarreta, e os conte&uacute;dos que lhes est&atilde;o subjacentes, do que propriamente na tecnologia em si. Muitos autores apelidam o actual per&iacute;odo de P&oacute;s-Internet Art, referindo-se n&atilde;o tanto a um tempo &ldquo;depois&rdquo; da Internet, como o prefixo parece querer sugerir, mas antes a uma perman&ecirc;ncia da cultura de rede on e offline, um <em>estado de esp&iacute;rito de internet</em> [Karen Archey e Robin Peckham]. Verifica-se hoje uma constante perturba&ccedil;&atilde;o e dilui&ccedil;&atilde;o de limites: a intimidade e a exposi&ccedil;&atilde;o, o p&uacute;blico e o privado, o local e o global, o virtual e o real. <br /><br />Os projectos art&iacute;sticos apresentados nesta tem&aacute;tica situam-se nesses lugares de fronteira e assumem uma postura de an&aacute;lise cr&iacute;tica, evidenciando estruturas de poder e dom&iacute;nio camuflados na rede.<br /><br /><a href=\"../../sites/default/files/Visita_Tematica_Redes_de_Poder_e_de_Controlo.pdf\" target=\"_blank\">Clique para aceder ao texto completo.</a><br /><br />","projectos_1":"1,2,3,5,6,9,12,13,14","nome_visita_2":"Espaço(s) de Ficção e Interacção","descricao_visita_2":"<strong>O que significa estarmos conectados? At&eacute; que ponto pode o virtual alterar e ampliar a percep&ccedil;&atilde;o e experi&ecirc;ncia do real? Que potencialidades a cultura de rede oferece no modo como nos expomos e relacionamos com os outros?</strong> <br /><br />Num momento em que a Internet invadiu o quotidiano, esbatendo as fronteiras entre o estar dentro e fora da World Wide Web, importa pensar a constru&ccedil;&atilde;o e a representa&ccedil;&atilde;o da realidade a partir de ac&ccedil;&otilde;es moldadas pelos dispositivos tecnol&oacute;gicos. A banaliza&ccedil;&atilde;o destes interfaces trouxe mudan&ccedil;as profundas nas din&acirc;micas cognitivas e relacionais porque estenderam os corpos, o seu dom&iacute;nio sensorial e, simultaneamente, encurtaram o tempo e o espa&ccedil;o, desenvolvendo um conhecimento totalizante e globalizante do mundo. <br /><br />Acompanhando o t&atilde;o falado paradigma da hiperconectividade, a Internet Arte tem trabalhado os espa&ccedil;os de permanente media&ccedil;&atilde;o com um apurado sentido cr&iacute;tico, a partir de estrat&eacute;gias de fic&ccedil;&atilde;o e interac&ccedil;&atilde;o. No museu sem lugar, o virtual acomoda obras e processos que implicam, muitas vezes, a participa&ccedil;&atilde;o activa dos p&uacute;blicos. A no&ccedil;&atilde;o de comunidade e a defini&ccedil;&atilde;o de um novo perfil do espectador online apontam ainda para a necessidade de repensar o car&aacute;cter socio-pol&iacute;tico do museu, bem como a experi&ecirc;ncia da arte em rede. <br /><br />Os projectos art&iacute;sticos apresentados nesta tem&aacute;tica revelam experi&ecirc;ncias tecnologicamente mediadas e que acontecem num espa&ccedil;o intersticial, a um tempo real e virtual.<br /><br /><a href=\"../../sites/default/files/Visita_Tematica_Espaco_de_Ficcao_e_Interaccao.pdf\" target=\"_blank\">Clique para aceder ao texto tem&aacute;tico completo.</a><br /><br />","projectos_2":"4,7,8,10,11,15,16","nome_visita_3":"","descricao_visita_3":"","projectos_3":""},{"language":"en","nome_visita_1":"Networks of Power and Control","descricao_visita_1":"<strong>How are the digital technologies reconfiguring the public space? To what extent does the virtual imply a dominant network? In what way does the Internet shape the political, social and cultural concerns of artists and activists?</strong> <br /><br />The initial period of artistic exploration online dates back to the first years of the Internet, in the 1990s, above all with the <em>net.art</em> movement. It was a time of fascination with the medium in itself, the open source culture of free access, exploring new techniques and possibilities of creation: hypertext and hyperlink, telematics and interaction, virtual and augmented reality. For these artists, the use of the network offered an unprecedented scope for their works and consolidated a strategy of ceasing to be submitted to cultural agents and the consumption or art as a fetishistic object. <br /><br />However, the current panorama tends to move away from this optimistic vision by considering the cultural, political and social consequences that the construction of the <em>global village</em> [Marshal McLuhan] has brought about. This is why recent artistic strategies move inversely between the material and the immaterial, focusing more on the transformations that the Web gives rise to, and the contents underlying them, than on the technology itself. Many authors have labelled the present time as the period of Post-Internet Art, referring not so much to a time &ldquo;after&rdquo; the Internet, as the prefix would seem to suggest, but instead to a permanence of the network culture both on and offline, an <em>Internet state of mind</em> [Karen Archey and Robin Peckham]. Today, there is a constant disturbance and dilution of boundaries: intimacy and exposure, public and private, local and global, virtual and real. <br /><br />The artistic projects presented under this theme are situated in these frontier places and adopt a stance of critical analysis, revealing structures of power and domination that are camouflaged in the network.<br /><br /><a href=\"../../sites/default/files/Thematic_Tours_Networks_of_Power_and_Control.pdf\" target=\"_blank\">Click to access the full thematic text.</a><br /><br />","projectos_1":"1,2,3,5,6,9,12,13,14","nome_visita_2":"Space(s) of Fiction and Interaction","descricao_visita_2":"<strong>What does it mean to be connected? To what extent can the virtual change and broaden our perception and experience of the real? What potentialities does the network culture offer with regard to the way that we exhibit ourselves and relate with others?</strong> <br /><br />At a time when the Internet has invaded our everyday life, blurring the boundaries between being inside and outside the World Wide Web, it is important to think about the way in which reality is constructed and represented through actions that are shaped by technological devices. The increasing banality of these interfaces has brought profound changes in our cognitive and relational dynamics because they have extended our bodies, their sensory domain, and, simultaneously, shortened time and space, developing a totalising and globalising knowledge of the world. <br /><br />Accompanying the much-discussed paradigm of hyperconnectivity, Internet Art has worked on the spaces of permanent mediation with a refined critical sense, based on strategies of fiction and interaction. In the museum without a place, the virtual accommodates works and processes that often imply the active participation of audiences. The notion of community and the definition of a new profile for the online spectator also point to the need for rethinking the socio-political nature of the museum, as well as the experience of networked art. <br /><br />The artistic projects presented here in relation to this theme reveal technologically mediated experiences that happen in an interstitial space, in real and virtual time.<br /><br /><a href=\"../../sites/default/files/Thematic_Tours_Space_of_Fiction_and_Interaction.pdf\" target=\"_blank\">Click here to access the full thematic text.</a><br /><br />","projectos_2":"4,7,8,10,11,15,16","nome_visita_3":"","descricao_visita_3":"","projectos_3":""}]