[{"language":"pt","nome_visita_1":"Redes de Poder e de Controlo","descricao_visita_1":"Como estão as tecnologias digitais a reconfigurar o espaço público? Até que ponto o virtual supõe uma rede dominante? De que modo a Internet molda preocupações políticas, sociais e culturais de artistas e activistas? <br><br>O período inicial de exploração artística online reporta aos primeiros anos da Internet, na década de 90, sobretudo com o movimento net.art. Foi o fascínio pelo meio em si, a cultura de código aberto e acesso livre, sondando novas técnicas e possibilidades de criação: o hipertexto e o hiperlink, a telemática e a interacção, a realidade virtual e aumentada. Para estes artistas, a utilização da rede previa um alcance sem precedentes para os seus trabalhos e consolidava uma estratégia de insubmissão aos agentes culturais e de consumo da arte como objecto fetichista. No entanto, o panorama actual tende a afastar-se dessa visão optimista ao considerar as consequências culturais, políticas e sociais que construção da aldeia global [Marshal McLuhan] acarreta. É por essa razão que as recentes estratégias artísticas se movem inversamente entre o material e o imaterial, focando-se mais nas transformações que a Web acarreta, e os conteúdos que lhes estão subjacentes, do que propriamente na tecnologia em si. Muitos autores apelidam o actual período de Pós-Internet Art, referindo-se não tanto a um tempo “depois” da Internet, como o prefixo parece querer sugerir, mas antes a uma permanência da cultura de rede on e offline, um estado de espírito de internet [Karen Archey e Robin Peckham]. Verifica-se hoje uma constante perturbação e diluição de limites: a intimidade e a exposição, o público e o privado, o local e o global, o virtual e o real. Os projectos artísticos apresentados nesta temática situam-se nesses lugares de fronteira e assumem uma postura de análise crítica, evidenciando estruturas de poder e domínio camuflados na rede.<br><br>Enredados<br><br>O sentido supostamente democrático na difusão da informação partilhada através das redes sociais pode ser mera questão de aparência. Pelo menos é essa a visão do colectivo Art is Open Source, que quer contornar os perversos sistemas de manipulação de dados protagonizados por estas grandes empresas tecnológicas. Para isso cria ferramentas de visualização alternativas como é o caso de CAIRO EM TEMPO REAL (2014), que exibe o tráfego de publicações na cidade do Cairo. Espaço público real e espaço público virtual às vezes atravessam-se, mas o jogo vídeo da batalha de camelos NEKH (2011), de Ahmed El Saher, caricatura uma certa passividade diante do computador. Este trabalho, eminentemente político, é uma metáfora irónica para a realidade dos episódios violentos da revolução egípcia e o modo como são encarados pela sociedade global. ARQUIVO DOS MOVIMENTOS CONTINGENTES (2014-em curso), que resulta da colaboração entre artista Hanna Husberg e a escritora e investigadora Laura McLean, especula sobre as consequências da catástrofe climática nas Maldivas e o seu impacto no povo que habita as ilhas, denunciando a ausência de políticas prevenção. O website funciona como um registo deste problema, através da documentação de vídeos e ensaios. Na hipótese do desaparecimento do território, o virtual configura uma alternativa de preservação da cultura de uma nação desenraizada do seu lugar.<br><br>Geopoética e Geopoder<br><br>Muitos trabalhos têm vindo precisamente a explorar os softwares de mapeamento numa perspectiva “topocrítica”, ora fazendo recurso destes instrumentos virtuais numa óptica de globalização do espaço, ora denotando contradições na representação geográfica. Paula Levine, ao querer simular uma situação real no espaço com base nesta representação imagética, concebe OMURO-OMUNDO (2011), que permite ao utilizador plasmar parte do muro da Cisjordânia na sua cidade. Tanto GEOGOO (2008) de dupla pioneira da net.art JODI, como POSTAIS DO GOOGLE EARTH (2010), de Clement Valla, se apropriam do Google Maps e Google Earth. O primeiro confronta-nos com o programa hackeado e, ao inviabilizar a sua utilização, oferece ao espectador uma experiência de caos estético, gerada pela movimentação dos símbolos e geometrias destes novos interfaces. O segundo desnuda o funcionamento do Google Maps partir da recolha de imagens insólitas captadas por satélite. São desenhos virtuais da superfície terreste que transparecem uma mudança radical na visão da geográfica do mundo, pensando também nestas novas cartografias como formas de poder.<br><br>Perder o Controlo<br><br>O grupo português S.A.R.L. alimenta uma lógica feita de paradoxos mais ou menos evidentes, através da sobreposição de temporalidades e de camadas de informação entre o real e o fictício, que confundem e desorientam o espectador. Quando as relações entre objectos, processos e corpos são mediadas por tecnologias digitais e manipuladas pelo código, torna-se quase impossível distinguir a realidade da sua simulação. Estamos perante uma hiper-realidade [Baudrillard], o espaço sem a sua origem, a condição e a trama do conhecimento em rede. No projecto web-specific NOME DE CÓDIGO: ÓSCAR (2015), protecção de privacidade e vigilância são duas faces da mesma moeda. O utilizador do Facebook é convidado a acompanhar e participar numa narrativa de investigação e, eventualmente, mudar o seu rumo, entrando num jogo que implica articular e abalar signos rígidos e reflectir sobre estruturas de controlo e de poder. Talvez seja por isso que MOMENTO DE SILÊNCIO (2007) de Wilfredo Prieto, um projecto actualizado pelo DIA Art Foundation para a exposição unplace, proponha ao utilizador a desintegração do espaço tecnológico, nem que seja durante uns breves instantes. Ao espectador unplace, lançamos o desafio de testar e pensar os prós e contras do espaço público virtual.<br><br>Nota: A visita temática é apenas uma proposta. Inúmeras associações visuais e de conteúdo combinam as dezasseis obras.<br><br>Rita Xavier Monteiro<br>22.05.2015","projectos_1":"1,2,3,5,6,9,12,13,14","nome_visita_2":"Espaço(s) de Ficcção e Interacção","descricao_visita_2":"O que significa estarmos conectados? Até que ponto pode o virtual alterar e ampliar a percepção e experiência do real? Que potencialidades a cultura de rede oferece no modo como nos expomos e relacionamos com os outros? <br><br>Num momento em que a Internet invadiu o quotidiano, esbatendo as fronteiras entre o estar dentro e fora da World Wide Web, importa pensar a construção e a representação da realidade a partir de acções moldadas pelos dispositivos tecnológicos. A banalização destes interfaces trouxe mudanças profundas nas dinâmicas cognitivas e relacionais porque estenderam os corpos, o seu domínio sensorial e, simultaneamente, encurtaram o tempo e o espaço, desenvolvendo um conhecimento totalizante e globalizante do mundo. Acompanhando o tão falado paradigma da hiperconectividade, a Internet Arte tem trabalhado os espaços de permanente mediação com um apurado sentido crítico, a partir de estratégias de ficção e interacção. No museu sem lugar, o virtual acomoda obras e processos que implicam, muitas vezes, a participação activa dos públicos. A noção de comunidade e a definição de um novo perfil do espectador online apontam ainda para a necessidade de repensar o carácter socio-político do museu, bem como a experiência da arte em rede. Os projectos artísticos apresentados nesta temática revelam experiências tecnologicamente mediadas e que acontecem num espaço intersticial, a um tempo real e virtual.<br><br>Espaços Ficcionados<br><br>Em CIDADESPELHADAS (2015) o olhar da artista brasileira Giselle Beiguelman sobre o território urbano é interposto pelo olho-câmara do seu iPhone e iPad. O acto de ver, (sobre)valorizado na hierarquia dos sentidos - sobretudo pelo excesso de imagens na sociedade contemporânea -, torna-se também uma experiência de toque e manuseamento da máquina, de “ver com as mãos”. O processo faz-se em intervalos de tempo e lugares de passagem (ou não-lugares): primeiro a captação, depois a manipulação (o foco, a tonalidades, os filtros, o zoom). O resultado é um álbum de imagens caleidoscópicas, geradas pela sobreposição e fractura de várias tomadas de vista. Produzindo um efeito de ricochete, as fotografias mostram um movimento de visão e re-visão da grande cidade (São Paulo).<br><br>É também desafiando a percepção que se posicionam o Museu de Arte Contemporânea de Lima (LiMac), fundado por Sandra Gamarra em 2002 e coordenado por Antoine-Henry Jonquères e o Museu Improvável de Imagem e Arte Contemporânea (MIIAC), desenvolvido por João Paulo Serafim desde 2005. Estes museus não existem senão virtualmente. São museus fictícios, imaginados para preencher espaços não ocupados pelas instituições efectivas: o LiMaC responde à ausência de um museu de arte contemporânea em Lima, Peru; o MIIAC é uma “máquina de pensar a imagem” dentro e fora do museu. Ambos apresentam exposições temporárias, possuem um arquivo ou acervo e até o desenho arquitectónico de um espaço possível, confundindo e subvertendo os meios de exposição e recepção. O carácter marcadamente institucional no aspecto das respectivas páginas web é mais uma ironia para baralhar e reflectir os papéis e a atuação dos agentes e instituições culturais. No contexto do unplace o LiMac e o MIIAC inauguram duas novas exposições: SOLO SHOW (2015) é uma experiência interactiva que especula sobre a acessibilidade dos públicos nos museus e RIO (2015) expõe os trabalhos de Bárbara Assis Pacheco e abre um ciclo de exposições com artistas convidados.<br><br>Problemas de Conexão<br><br>Há duas propostas que evidenciam a Internet como uma poderosa, mas também perigosa ferramenta de transmissão e assimilação dos acontecimentos.<br>EMERGÊNCIA (2013) decorre de uma urgência ética que aliás atravessa todo o percurso do artista chileno Alfredo Jaar, denunciando situações concretas de hegemonia política e social, numa lógica e estética da resistência. Neste caso concreto, o website afirma-se como um alerta para a epidemia da SIDA em África e a necessária intervenção mundial. Já UMA CURTA-METRAGEM SOBRE A GUERRA (2009), da dupla Thompson & Craighead, exibe a perturbação das notícias que circulam em rede. A mediação faz o longe ficar mais acessível ainda que, quase paradoxalmente, não o traga para mais perto, sustendo-o num estado virtual. Será que estamos preparados para as consequências da ´googlização´ num futuro próximo?<br><br>Espaços Interactivos<br><br>Com RADIO NOUSPACE (2013), John Barber rejeita a ditadura da imagem, valorizando a Internet como meio privilegiado para coleccionar, preservar e difundir som e registos áudio. Se Barber concebe suporte para a comunidade de ouvintes, Perry Bard cria uma plataforma de colaboração à escala global, ao desenhar um programa que permite fazer uploads de imagens e vídeos que se apropriam do filme de Dziga Vertov O Homem da Câmara de Filmar (1929), organizando-as e colocando-as lado-a-lado às cenas da versão original do filme. Pela participação de O REMAKE GLOBAL (2007,) o espectador torna-se co-autor do trabalho que reinterpreta a obra cinematográfica pioneira do cinema-verdade e traduz o quotidiano russo dos anos 20 com o dos nossos dias. Ao contrapor temporalidades, esta obra de arte em rede, amplamente nomeada, aponta para uma nova linguagem na era da Internet, dimensionada pela multidão, enquadrada num cenário pós-cinematográfico [Steven Shapiro].<br><br>Para finalizar a visita e completar a mostra de obras que promovem novos regimes de interactividade e autoria, LUA (2012) - que nasceu da colaboração entre os célebres Ai Weiwei e Olafur Eliasson -, convida a deixar uma marca. A reprodução imagética deste satélite da Terra é metáfora para o sonho, o inatingível, mas é também reflexo da realidade. Por isso, a superfície lunar é habitada por identidades inscritas que se conectam numa experiência de mobilização em massa - “a ideia de que a lua representa algo de inconsciente na sociedade”, conforme explica Ai Weiwei. Estes projectos em rede só fazem sentido se disseminados, provocando fenómenos de acção e reacção. Ao espectador unplace, lançamos o desafio de colocar as ideias em órbita. <br><br>Nota: A visita temática é apenas uma proposta. Inúmeras associações visuais e de conteúdo combinam as dezasseis obras.<br>","projectos_2":"4,7,8,10,11,15,16","nome_visita_3":"","descricao_visita_3":"","projectos_3":""},{"language":"en","nome_visita_1":"Networks, Power and Control","descricao_visita_1":"","projectos_1":"1,2,3,5,6,9,12,13,14","nome_visita_2":"Identitiy(ies) in Process","descricao_visita_2":"","projectos_2":"4,7,8,10,11,15,16","nome_visita_3":"","descricao_visita_3":"","projectos_3":""}]