[{"language":"pt","capa":"","tipo_capa":"N","titulo":"LUA","autor":"AI WEIWEI & OLAFUR ELIASSON","ano":"2012","fichaTecnica":"","autorBio":"AI WEIWEI & OLAFUR ELIASSON<br><br>Nasceu em1957 em Beijing, China, onde vive e trabalha.<br><br>Ai Weiwei é um artista e activista envolvido em arte, design, escultura, arquitectura, curadoria, fotografia, escrita, cinema e crítica social, política e cultural. O seu trabalho concentra-se principalmente na liberdade de expressão e promoção dos direitos humanos e da justiça social. Em 2005, Ai foi convidado pela Sina Weibo, a maior plataforma de internet na China, para abrir um blogue. Foi preso pelas autoridades chinesas em Abril de 2011, e mantido incomunicável durante três meses. Após a sua libertação, Ai Weiwei foi proibido de viajar, discursar publicamente e continuou a ser submetido à vigilância do governo. Ai Weiwei participou da Beijing Film Academy e Parsons School of Design, em Nova Iorque. Foi distinguido com um doutoramento honorário da Faculdade de Política e Ciências Sociais da Universidade de Ghent, na Bélgica, em 2010, e recebeu vários prémios, incluindo a Medalha Skowhegan de 2011 e do Prémio Arte Chinesa Contemporânea de 2008. O seu trabalho foi publicado internacionalmente em grandes exposições.<br><br>www.aiweiwei.com <br>https://twitter.com/aiww<br><br>Olafur Eliasson<br><br>Nasceu em 1967 em Copenhaga, Dinamarca. Vive e trabalha em Copenhaga, Dinamarca e Berlim, Alemanha.<br><br>O artista Olafur Eliasson interessa-se pelo modo como percebemos o mundo: Como é que os nossos pensamentos, sentimentos e acções co-criam o que nos rodeia? Será que estamos conscientes disso? Assumimos responsabilidade pelo mundo que compartilhamos? Olafur Eliasson frequentou a Academia Real de Artes, em Copenhaga, entre 1989 e 1995. Produz instalações, escultura, fotografia e filmes que conectam entre si as pessoas e o seu ambiente. Tem participado internacionalmente em inúmeras exposições e o seu trabalho está representado em colecções públicas e privadas, incluindo o Museu Solomon R Guggenheim, em Nova Iorque, o Museu de Arte Contemporânea de Los Angeles, a Fundação Deste, Atenas e Tate, Londres. O seu estúdio em Berlim, criado em meados de 1990, emprega hoje cerca de setenta artesãos, arquitectos, técnicos e uma equipa de pesquisa e comunicação.<br><br>http://olafureliasson.net/ <br>studio@olafureliasson.net<br><br>Marcello Pisú (curador)<br><br>Marcello Pisu é director de criação digital e editor, com trabalho internacional, explorando a relação entre a cultura, a transformação individual e inovação colectiva. Depois de ter terminado os seus estudos em gestão cultural na Business School Bocconi e no Teatro alla Scala, em Milão, e na Digital Media da NYU, trabalhou em marketing e relações públicas no Sundance Film Festival, Google, Film Society of Lincoln Center. Como editor, director de criação digital e curador trabalhou durante cinco anos na conferência Falling Walls em Berlim. Foi curador do festival de arte digital e arte pública Hybrid Art, em Moscovo, uma série de palestras públicas sobre inovação urbana para o Instituto Strelka em Moscovo e Moon projeto digital por Ai Weiwei e Olafur Eliasson, entre outros. Actualmente escreve sobre cultura e inovação no jornal italiano Il Sole 24 Ore e está a criar a nova identidade digital da fundação TBA21.<br><br>http://marcellopisu.com/ <br>m@marcellopisu.com<br><br><br>","descricao":"Lua é um manifesto e um convite a criar espaço público através da participação no ciberespaço.<br><br>No instante em que um contacto é estabelecido, tudo entra em movimento. Faça um desenho para marcar e ser marcado. Podemos fazer a diferença no mundo, a um nível micro e macro, individual e colectivo. Ao tocar na lua e desenhando nela - uma visão, um rabisco, uma declaração, uma saudação, um pensamento... gera-se uma articulação entre si, todos os outros, e o universo. Através de mensagens e comunicação não-verbal, na linguagem única de cada um, o trabalho colectivo torna-se uma prova de liberdade pessoal, criatividade e actividade. Comemore o encontro pela criatividade a uma escala global, marcando a passagem do nada para alguma coisa e do pensar fazendo. Deixe a sua impressão digital e veja a lua crescer ao ser partilhada como os outros. Juntos vamos mostrar ao mundo que as nossas marcas individuais importam. A criatividade desafia as fronteiras. Ideias, vento e ar ninguém pode parar. O.F. e A. W.","www":"http://www.contingentmovementsarchive.com/","imagens":[],"videos":[]},{"language":"en","capa":"","tipo_capa":"N","titulo":"MOON","autor":"AI WEI WEI & OLAFUR ELIASSON (curated by Marcello Pisú)","ano":"2012","fichaTecnica":"","autorBio":"Ai WeiWei<br><br>Born in 1957, in Beijing, China. He lives and works in Beijing, China.<br><br>Ai Weiwei is a Chinese contemporary artist and activist involved in art, design, sculpture, architecture, curatorship, photography, writing, film and social, political and cultural criticism. His activities are mainly focused on freedom of expression and supporting human rights and social justice. In 2005, Ai was invited to start blogging by Sina Weibo, the biggest internet platform in China. Ai was arrested by the Chinese authorities in April 2011 and held incommunicado for three months. Upon his release, he was prohibited from travelling abroad and making public speeches, and was subjected to continuous government surveillance. Ai Weiwei attended the Beijing Film Academy and the Parsons School of Design, in New York. He received an honorary doctorate from the Faculty of Politics and Social Sciences, University of Ghent, Belgium, 2010, as well as receiving many other awards, including the Skowhegan Medal, 2011 and the Chinese Contemporary Art Award, 2008. His work has appeared internationally at major exhibitions.<br><br>http://aiweiwei.com/ <br>https://twitter.com/aiww<br><br>Olafur Eliasson<br><br>Born in 1967, in Copenhagen, Denmark. He lives and works in Copenhagen, Denmark and Berlin, Germany.<br><br>The Danish-Icelandic artist Olafur Eliasson is curious about how we perceive the world: How do our thoughts, feelings, and actions co-create our surroundings? Are we aware of this? Do we assume responsibility for the world we share? Olafur Eliasson attended the Royal Academy of Arts in Copenhagen from 1989 to 1995. He produces installations, sculpture, photography and films that connect people to each other and the environment. He has participated in numerous exhibitions worldwide and his work is represented in both public and private collections, including the Solomon R Guggenheim Museum, New York, the Museum of Contemporary Art, Los Angeles, the Deste Foundation, Athens, and Tate, London. His studio in Berlin, established in the mid-1990s, today employs about seventy craftsmen, architects, technicians and a research and communications team.<br><br>http://olafureliasson.net/ <br>studio@olafureliasson.net<br><br>Marcello Pisú (curator)<br><br>Marcello Pisu is an Italian digital creative director and editor who works internationally, exploring the relationship between culture, individual transformation and collective innovation. After his studies in cultural management at the Bocconi Business School and at Teatro alla Scala in Milan, and in Digital Media at NYU, he worked in marketing at the Sundance Film Festival, Google and the Film Society of Lincoln Center. He worked for five years as an editor, digital creative director and curator for the Falling Walls science conference in Berlin. He curated the Hybrid Art festival of digital and public art in Moscow, a series of public talks in the summer for the Strelka Institute in Moscow about urban innovation and the digital project Moon by Ai Weiwei and Olafur Eliasson, among others. He currently writes about culture and innovation for the Italian newspaper Il Sole 24 Ore and is planning the new digital identity of the foundation TBA21.<br><br>http://marcellopisu.com/ <br>m@marcellopisu.com<br><br>","descricao":"Moon is a manifesto and an invitation to create public space through participation in cyberspace.<br><br>The instant a touch is made, things are set in motion. Make a drawing to reach out and be touched. By drawing together we are drawn together. This is how we make a difference in the world, on micro and macro levels, individually and collectively. Touch the moon by drawing on it – a vision, a doodle, a statement, a greeting, a thought... your drawing is a hinge between you, everyone else, and the universe. Through messages and non-verbal communication, in a language that is unique to each person, the collective work becomes a testament to personal freedom, creativity and activity. Celebrate the gathering of creative powers from around the globe to mark the passage from nothing to something and from thinking to doing. Leave your fingerprint and see the shared moon grow as others reach out too. Let’s show the world that together our marks matter. Creativity defies boundaries. Ideas, wind and air no one can stop. O.F. and A. W. ","www":"http://www.contingentmovementsarchive.com/","imagens":[],"videos":[]}]