[{"language":"pt","capa":"MOON_HOME_mosaic.gif","tipo_capa":"N","titulo":"Lua","autor":"Ai Weiwei e Olafur Eliasson ","ano":"2012","fichaTecnica":"MOON_PT.pdf","autorBio":"<strong>Ai Weiwei</strong><br /><br />Nasceu em 1957, em Pequim, China, onde vive e trabalha.<br /><br />Ai Weiwei &eacute; um artista e activista envolvido em arte, design, escultura, arquitectura, curadoria, fotografia, escrita, cinema e cr&iacute;tica social, pol&iacute;tica e cultural. O seu trabalho concentra-se principalmente na liberdade de express&atilde;o e promo&ccedil;&atilde;o dos direitos humanos e da justi&ccedil;a social. Em 2005, Ai foi convidado pela Sina Weibo, a maior plataforma de internet na China, para abrir um blogue. Foi preso pelas autoridades chinesas em Abril de 2011, e mantido incomunic&aacute;vel durante tr&ecirc;s meses. Ap&oacute;s a sua liberta&ccedil;&atilde;o, Ai Weiwei foi proibido de viajar, discursar publicamente e continuou a ser submetido &agrave; vigil&acirc;ncia do governo. Ai Weiwei participou da Beijing Film Academy e Parsons School of Design, em Nova Iorque. Foi distinguido com um doutoramento honor&aacute;rio da Faculdade de Pol&iacute;tica e Ci&ecirc;ncias Sociais da Universidade de Ghent, na B&eacute;lgica, em 2010, e recebeu v&aacute;rios pr&eacute;mios, incluindo a Medalha Skowhegan de 2011 e do Pr&eacute;mio Arte Chinesa Contempor&acirc;nea de 2008. O seu trabalho foi publicado internacionalmente em grandes exposi&ccedil;&otilde;es.<br /><br /><a href=\"http://www.aiweiwei.com\" target=\"_blank\">aiweiwei.com</a><br /><a href=\"https://twitter.com/aiww\" target=\"_blank\">twitter.com/aiww</a><br /><br /><br /><strong>Olafur Eliasson</strong><br /><br />Nasceu em 1967 em Copenhaga, Dinamarca. Vive e trabalha em Copenhaga, Dinamarca e Berlim, Alemanha.<br /><br />O artista Olafur Eliasson interessa-se pelo modo como percebemos o mundo:&nbsp;Como &eacute; que os nossos pensamentos, sentimentos e ac&ccedil;&otilde;es co-criam o que nos rodeia? Ser&aacute; que estamos conscientes disso? Assumimos responsabilidade pelo mundo que compartilhamos? Olafur Eliasson frequentou a Academia Real de Artes, em Copenhaga, entre 1989 e 1995. Produz instala&ccedil;&otilde;es, escultura, fotografia e filmes que conectam entre si as pessoas e o seu ambiente. Tem participado internacionalmente em in&uacute;meras exposi&ccedil;&otilde;es e o seu trabalho est&aacute; representado em colec&ccedil;&otilde;es&nbsp;p&uacute;blicas e privadas, incluindo o Museu Solomon R Guggenheim, em Nova Iorque, o Museu de Arte Contempor&acirc;nea de Los Angeles, a Funda&ccedil;&atilde;o Deste, Atenas e Tate, Londres. O seu est&uacute;dio em Berlim, criado em meados de 1990, emprega hoje cerca de setenta artes&atilde;os, arquitectos, t&eacute;cnicos e uma equipa de pesquisa e comunica&ccedil;&atilde;o.<br /><br /><a href=\"http://olafureliasson.net/\" target=\"_blank\">olafureliasson.net/</a><br /><a href=\"mailto:studio@olafureliasson.net\">studio@olafureliasson.net<br /></a><br /><strong>Marcello Pis&uacute; (curador)</strong><br /><br />Marcello Pisu nasceu em Cagliari, It&aacute;lia e vive e trabalha em Berlim, Los Angeles e S&atilde;o Paulo.&nbsp;<br /><br />&Eacute; especialista em arte digital italiana, produtor cultural e editor que internacionalmente, explorando a rela&ccedil;&atilde;o entre a cultura, a transforma&ccedil;&atilde;o individual e inova&ccedil;&atilde;o colectiva. Depois de ter terminado os seus estudos em Gest&atilde;o Cultural na Bocconi Business School e no Teatro alla Scala, em Mil&atilde;o, e em Digital Media na NYU, trabalhou em marketing e rela&ccedil;&otilde;es p&uacute;blicas para o Sundance Film Festival, Google e Film Society of Lincoln Center. Como editor, director de cria&ccedil;&atilde;o digital e curador trabalhou ao longo de cinco anos para a confer&ecirc;ncia de Falling Walls in Berlin. Foi curador do festival de arte p&uacute;blica digital e Hybrid Art em Moscovo, uma s&eacute;rie de palestras p&uacute;blicas de ver&atilde;o para Instituto theStrelka em Moscou sobre inova&ccedil;&atilde;o urbana, o projecto digital Lua por Ai Weiwei e Olafur Eliasson e a instala&ccedil;&atilde;o performativa Carousel no Faena Art Center em Buenos Aires. Actualmente escreve sobre a cultura e inova&ccedil;&atilde;o no jornal italiano Il Sole 24 Ore.<br /><br /><a href=\"http://marcellopisu.com/\" target=\"_blank\">marcellopisu.com/</a><br /><a href=\"mailto:m@marcellopisu.com\">m@marcellopisu.com<br /></a>","descricao":"<strong>Lua &eacute; um manifesto e um convite a criar espa&ccedil;o p&uacute;blico atrav&eacute;s da participa&ccedil;&atilde;o no ciberespa&ccedil;o.</strong><br /><br />No instante em que um contacto &eacute; estabelecido, tudo entra em movimento. Fa&ccedil;a um desenho para marcar e ser marcado. Podemos fazer a diferen&ccedil;a no mundo, a um n&iacute;vel micro e macro, individual e colectivo. Ao tocar na lua e desenhando nela - uma vis&atilde;o, um rabisco, uma declara&ccedil;&atilde;o, uma sauda&ccedil;&atilde;o, um pensamento... gera-se uma articula&ccedil;&atilde;o entre si, todos os outros, e o universo. Atrav&eacute;s de mensagens e comunica&ccedil;&atilde;o n&atilde;o-verbal, na linguagem &uacute;nica de cada um, o trabalho colectivo torna-se uma prova de liberdade pessoal, criatividade e actividade. <br /><br />Comemore o encontro pela criatividade a uma escala global, marcando a passagem do nada para alguma coisa e do pensar fazendo. Deixe a sua impress&atilde;o digital e veja a lua crescer ao ser partilhada como os outros. Juntos vamos mostrar ao mundo que as nossas marcas individuais importam. A criatividade desafia as fronteiras. Ideias, vento e ar ningu&eacute;m pode parar. <br /><br />O.F. e A. W.<br /><br />","www":"https://www.moonmoonmoonmoon.com/","imagens":["MOON_HOME.gif"],"videos":[]},{"language":"en","capa":"MOON_HOME_mosaic.gif","tipo_capa":"N","titulo":"Moon","autor":"Ai Weiwei and Olafur Eliasson","ano":"2012","fichaTecnica":"MOON_EN.pdf","autorBio":"<strong>Ai WeiWei</strong><br /><br />Born in 1957, in Beijing, China. He lives and works in Beijing, China.<br /><br />Ai Weiwei is a Chinese contemporary artist and activist involved in art, design, sculpture, architecture, curatorship, photography, writing, film and social, political and cultural criticism. His activities are mainly focused on freedom of expression and supporting human rights and social justice. In 2005, Ai was invited to start blogging by Sina Weibo, the biggest internet platform in China. Ai was arrested by the Chinese authorities in April 2011 and held incommunicado for three months. Upon his release, he was prohibited from travelling abroad and making public speeches, and was subjected to continuous government surveillance. Ai Weiwei attended the Beijing Film Academy and the Parsons School of Design, in New York. He received an honorary doctorate from the Faculty of Politics and Social Sciences, University of Ghent, Belgium, 2010, as well as receiving many other awards, including the Skowhegan Medal, 2011 and the Chinese Contemporary Art Award, 2008. His work has appeared internationally at major exhibitions.<br /><br /><a href=\"http://aiweiwei.com/\" target=\"_blank\">aiweiwei.com/</a><br /><a href=\"https://twitter.com/aiww\" target=\"_blank\">twitter.com/aiww</a><br /><br /><strong>Olafur Eliasson</strong><br /><br />Born in 1967, in Copenhagen, Denmark. He lives and works in Copenhagen, Denmark and Berlin, Germany.<br /><br />The Danish-Icelandic artist Olafur Eliasson is curious about how we perceive the world:&nbsp;How do our thoughts, feelings, and actions co-create our surroundings? Are we aware of this? Do we assume responsibility for the world we share? Olafur Eliasson attended the Royal Academy of Arts in Copenhagen from 1989 to 1995. He produces installations, sculpture, photography and films that connect people to each other and the environment. He has participated&nbsp;in numerous exhibitions worldwide and his work is represented in both public and private collections, including the Solomon R Guggenheim Museum, New York, the Museum of Contemporary Art, Los Angeles, the Deste Foundation, Athens, and Tate, London. His studio in Berlin, established in the mid-1990s, today employs about seventy craftsmen, architects, technicians and a research and communications team.<br /><br /><a href=\"http://olafureliasson.net/\" target=\"_blank\">olafureliasson.net/</a><br /><a href=\"mailto:studio@olafureliasson.net\">studio@olafureliasson.net<br /></a><br /><strong>Marcello Pis&uacute; (curator)</strong><br /><br />Marcello Pisu was born in Cagliari, Italy, and lives and works in Berlin, Los Angeles and S&atilde;o Paulo.&nbsp;<br /><br />He is an Italian digital specialist, cultural producer and editor working internationally, exploring the relationship between culture, individual transformation and collective innovation. After his studies in cultural management at the Bocconi Business School and at Teatro alla Scala in Milan, and in Digital Media at NYU, he worked in marketing and pr for the likes of Sundance Film Festival, Google, Film Society of Lincoln Center. As an editor, digital creative director and curator he worked for five years for the science conference Falling Walls in Berlin. He curated the festival of digital and public art Hybrid Art in Moscow, a series of summer public talks for theStrelka Institute in Moscow about urban innovation, the digital project Moon by Ai Weiwei and Olafur Eliasson, the performance art installation Carousel at the Faena Art Center in Buenos Aires. He currently writes about culture and innovation at the Italian newspaper Il Sole 24 Ore.<br /><br /><a href=\"http://marcellopisu.com/\" target=\"_blank\">marcellopisu.com/</a><br /><a href=\"mailto:m@marcellopisu.com\">m@marcellopisu.com<br /></a>","descricao":"<strong>Moon is a manifesto and an invitation to create public space through participation in cyberspace.</strong><br /><br />The instant a touch is made, things are set in motion. Make a drawing to reach out and be touched. By drawing together we are drawn together. This is how we make a difference in the world, on micro and macro levels, individually and collectively. Touch the moon by drawing on it &ndash; a vision, a doodle, a statement, a greeting, a thought... your drawing is a hinge between you, everyone else, and the universe. Through messages and non-verbal communication, in a language that is unique to each person, the collective work becomes a testament to personal freedom, creativity and activity. <br /><br />Celebrate the gathering of creative powers from around the globe to mark the passage from nothing to something and from thinking to doing. Leave your fingerprint and see the shared moon grow as others reach out too. Let&rsquo;s show the world that together our marks matter. Creativity defies boundaries. Ideas, wind and air no one can stop. <br /><br />O.F. and A. W.<br /><br />","www":"https://www.moonmoonmoonmoon.com/","imagens":["MOON_HOME.gif"],"videos":[]}]