[{"language":"pt","capa":"CAIRO EM TEMPO REAL_HOME_mosaic.jpg","tipo_capa":"N","titulo":"CAIRO EM TEMPO REAL","autor":"AOS - Art is Open Source | Salvatore Iaconesi e Oriana Persico","ano":"2013","fichaTecnica":"","autorBio":"AOS - Art is Open Source é uma rede informal e internacional que explora a mutação dos seres humanos e a acessibilidade e disponibilidade ubíqua das tecnologias digitais e das redes.<br>Salvatore Iaconesi <br><br>Nasceu em 1973 em Livorno, Itália. Vive e trabalha em Roma, Itália.<br>Salvatore Iaconesi é designer interactivo, engenheiro de robótica, artista e hacker. TED Fellow 2012, Eisenhower Fellow desde 2013 e Yale Mundial Fellow 2014. Actualmente lecciona Design de Interacção e práticas cross-media na Faculdade de Arquitectura da \"La Sapienza\" Universidade de Roma, na ISIA Design em Florença, na Universidade de Belas Artes de Roma e no IED Instituto de Design.<br><br>Oriana Persico <br>Nasceu em falta. Vive e trabalha em Roma, Itália.<br>Oriana Persico, formada em Ciências da Comunicação, é especialista em políticas participativas e inclusão digital. Como artista e escritora, tem trabalhado em conjunto com os governos nacionais e da União Europeia para a criação de boas práticas, normas e pesquisas nas áreas de direitos digitais, inovação social e tecnológica, Digital Business Ecossistems (DBE), práticas de participação e partilha de conhecimento.<br><br>http://www.artisopensource.net <br>info@artisopensource.net<br>","descricao":"AOS - Art is Open Source <br><br>Cairo em Tempo Real é a vida digital em directo da cidade do Cairo, Egipto, visualizada através de um mapa, uma nuvem de tags, dados estatísticos e um cronograma.<br><br>Todos os dias recorremos às redes sociais, como Facebook, Twitter, Instagram ou Foursquare, para nos expressarmos num domínio público. Ou, como acontece no Cairo actualmente, para manifestar discordância, para reivindicar liberdades, e para informar sobre a difícil situação de cada momento. As redes sociais não são espaços públicos, apesar de serem concebidos de forma a pensarmos que são. Estes são antes espaços digitais de propriedade privada que não partilham estratégias e interesses com o espaço público. Uma mudança simples e unilateral nos termos de utilização de qualquer uma destas redes pode mudar radicalmente a propriedade e as modalidades a partir das quais toda a informação que publicamos e partilhamos é usada e difundida, o que pode justificar a sua exploração, censura, ou uso comercial. O objectivo deste trabalho é criar e disponibilizar ferramentas de reapropriação dos conteúdos publicados e criar um novo sistema de Dados Aberto nas cidades que recolhe todas as conversas que acontecem nos espaços públicos digitais. AOS","www":"http://www.artisopensource.net/projects/real-time-cairo.php","imagens":["CAIRO EM TEMPO REAL_HOME.jpg"],"videos":[]},{"language":"en","capa":"CAIRO EM TEMPO REAL_HOME_mosaic.jpg","tipo_capa":"N","titulo":"REAL TIME IN CAIRO","autor":"Salvatore Iaconesi and Oriana Persico","ano":"2013","fichaTecnica":"","autorBio":"AOS - Art is Open Source is an international informal network exploring the mutation of human beings with the wide and ubiquitous accessibility and availability of digital technologies and networks.<br><br>Salvatore Laconesi <br>Salvatore Laconesi was born in 1973 in Livorno, Italy. He lives and works in Rome, Italy.<br><br>Salvatore Laconesi is an interaction designer, robotics engineer, artist and hacker. TED Fellow 2012, Eisenhower Fellow since 2013 and Yale World Fellow 2014. He currently teaches Interaction Design and cross-media practices at the Faculty of Architecture of the “La Sapienza” University of Rome, at ISIA Design in Florence, at the Rome University of Fine Arts and at the IED Design institute.<br><br>Oriana Persico <br>Oriana Persico was born in falta. She lives and works in Rome, Italy.<br><br>Oriana Persico has a degree in Communication Sciences, is an expert in participatory policies and digital inclusion. She is an artist and writer.<br>She has worked with national governments and the European Union on the creation of best practices, standards and research in the areas of digital rights, social and technological innovation, Digital Business Ecosystems (DBE), practices for participation and knowledge sharing.<br> http://www.artisopensource.net <br>info@artisopensource.net<br>","descricao":"AOS - Art is Open Source<br><br>Real Time Cairo is the digital life of the city of Cairo, Egypt, live streamed and visualised on a map, in a tag cloud, statistical data and a timeline.<br><br>Each day we use social networks such as Facebook, Twitter, Instagram and Foursquare as public spaces in which we express ourselves. Or, as in Cairo right now, to express our dissent, to demand our freedoms, and to inform people of the difficult situations in which we find ourselves. Social networks are not public spaces, even though everything is designed to make us think they are. They are privately owned digital spaces whose strategies and interests have nothing to share with the public space. A simple and unilateral change in the terms of service of any of these networks/spaces can radically change the ownership and the modalities according to which the information that we publish and share is used and disseminated, possibly giving rise to its exploitation, censorship and use for business purposes. The aim of this work is to create and provide tools that we can use to reappropriate the information published on what we perceive to be our digital public spaces: to establish a novel source of Open Data in our cities by gathering together all the conversations that take place in our digital public spaces. AOS","www":"","imagens":["CAIRO EM TEMPO REAL_HOME.jpg"],"videos":[]}]