[{"language":"pt","capa":"CAIRO-EM-TEMPO-REAL_HOME_mosaic.gif","tipo_capa":"N","titulo":"Cairo em Tempo Real","autor":"AOS – Art is Open Source","ano":"2013","fichaTecnica":"CAIRO_EM_TEMPO_REAL.pdf","autorBio":"AOS - Art is Open Source &eacute; uma rede informal e internacional que explora a muta&ccedil;&atilde;o dos seres humanos e a acessibilidade e disponibilidade ub&iacute;qua das tecnologias digitais e das redes.<br /><br /><strong>Salvatore Laconesi&nbsp;</strong><br /><br />Nasceu em 1973 em Livorno, It&aacute;lia. Vive e trabalha em Roma, It&aacute;lia.&nbsp;<br /><br />Salvatore Iaconesi &eacute; designer interactivo, engenheiro de rob&oacute;tica, artista e hacker. TED Fellow 2012, Eisenhower Fellow desde 2013 e Yale Mundial Fellow 2014. Actualmente lecciona Design de Interac&ccedil;&atilde;o e pr&aacute;ticas cross-media na Faculdade de Arquitectura da &ldquo;La Sapienza&rdquo; Universidade de Roma, na ISIA Design em Floren&ccedil;a, na Universidade de Belas Artes de Roma e no IED Instituto de Design.<br /><br /><br /><strong>Oriana Persico&nbsp;</strong><br /><br />aka &ldquo;Penelope di Pixel&rdquo;. Vive e trabalha em Roma, It&aacute;lia.&nbsp;<br /><br />Oriana Persico, formada em Ci&ecirc;ncias da Comunica&ccedil;&atilde;o, &eacute; especialista em pol&iacute;ticas participativas e inclus&atilde;o digital. Como artista e escritora, tem trabalhado em conjunto com os governos nacionais e da Uni&atilde;o Europeia para a cria&ccedil;&atilde;o de boas pr&aacute;ticas, normas e pesquisas nas &aacute;reas de direitos digitais, inova&ccedil;&atilde;o social e tecnol&oacute;gica, Digital Business Ecossistems (DBE), pr&aacute;ticas de participa&ccedil;&atilde;o e partilha de conhecimento.<br /><br /><a href=\"http://www.artisopensource.net\" target=\"_blank\">http://www.artisopensource.net </a><br /><a href=\"mailto:info@artisopensource.net\">info@artisopensource.net</a><a href=\"mailto:info@artisopensource.net\"><br /><br /></a>","descricao":"<em>Esta obra requer ter o plugin do Google Earth instalado no seu computador.</em><br /><br /><strong>Cairo em Tempo Real &eacute; a vida digital em directo da cidade do Cairo, Egipto, visualizada atrav&eacute;s de um mapa, uma nuvem de tags, dados estat&iacute;sticos e um cronograma.</strong><br /><br />Todos os dias recorremos &agrave;s redes sociais, como Facebook, Twitter, Instagram ou Foursquare, para nos expressarmos num dom&iacute;nio p&uacute;blico. Ou, como acontece no Cairo actualmente, para manifestar discord&acirc;ncia, para reivindicar liberdades e para informar sobre a dif&iacute;cil situa&ccedil;&atilde;o de cada momento. As redes sociais n&atilde;o s&atilde;o espa&ccedil;os p&uacute;blicos, apesar de serem concebidos de forma a pensarmos que s&atilde;o. Estes s&atilde;o antes espa&ccedil;os digitais de propriedade privada que n&atilde;o partilham estrat&eacute;gias e interesses com o espa&ccedil;o p&uacute;blico. Uma mudan&ccedil;a simples e unilateral nos termos de utiliza&ccedil;&atilde;o de qualquer uma destas redes pode mudar radicalmente a propriedade e as modalidades a partir das quais toda a informa&ccedil;&atilde;o que publicamos e partilhamos &eacute; usada e difundida, o que pode justificar a sua explora&ccedil;&atilde;o, censura, ou uso comercial. <br /><br />O objectivo deste trabalho &eacute; criar e disponibilizar ferramentas de reapropria&ccedil;&atilde;o dos conte&uacute;dos publicados e criar um novo sistema de Dados Aberto nas cidades que recolhe todas as conversas que acontecem nos espa&ccedil;os p&uacute;blicos digitais. <br /><br />AOS<br /><br />","www":"http://www.artisopensource.net/projects/real-time-cairo.php","imagens":["CAIRO-EM-TEMPO-REAL_HOME.gif"],"videos":[]},{"language":"en","capa":"CAIRO-EM-TEMPO-REAL_HOME_mosaic.gif","tipo_capa":"N","titulo":"Real Time in Cairo","autor":"AOS – Art is Open Source","ano":"2013","fichaTecnica":"REAL TIME IN CAIRO.pdf","autorBio":"AOS - Art is Open Source is an international informal network exploring the mutation of human beings with the wide and ubiquitous accessibility and availability of digital technologies and networks.&nbsp;<br /><br /><strong>Salvatore Laconesi&nbsp;</strong><br /><br />Born in 1973 in Livorno, Italy. He lives and works in Rome, Italy.&nbsp;<br /><br />Salvatore Iaconesi is an interaction designer, robotics engineer, artist and hacker. TED Fellow 2012, Eisenhower Fellow since 2013 and Yale World Fellow 2014. He currently teaches Interaction Design and cross-media practices at the Faculty of Architecture of the &ldquo;La Sapienza&rdquo; University of Rome, at ISIA Design in Florence, at the Rome University of Fine Arts and at the IED Design institute.<br /><br /><strong>Oriana Persico&nbsp;</strong><br /><br />aka &ldquo;Penelope di Pixel&rdquo;. She lives and works in Rome, Italy.&nbsp;<br /><br />Oriana Persico has a degree in Communication Sciences, is an expert in participatory policies and digital inclusion. She is an artist and writer. She has worked with national governments and the European Union on the creation of best practices, standards and research in the areas of digital rights, social and technological innovation, Digital Business Ecosystems (DBE), practices for participation and knowledge sharing.&nbsp;<br /><br /><a href=\"http://www.artisopensource.net\" target=\"_blank\">http://www.artisopensource.net </a><br /><a href=\"mailto:info@artisopensource.net\">info@artisopensource.net<br /></a>","descricao":"<em>This work requires the Gloogle Earth plugin installed on your computer.</em><br /><br /><strong>Real Time Cairo is the digital life of the city of Cairo, Egypt, live streamed and visualised on a map, in a tag cloud, statistical data and a timeline.</strong><br /><br />Each day we use social networks such as Facebook, Twitter, Instagram and Foursquare as public spaces in which we express ourselves. Or, as in Cairo right now, to express our dissent, to demand our freedoms, and to inform people of the difficult situations in which we find ourselves. Social networks are not public spaces, even though everything is designed to make us think they are. They are privately owned digital spaces whose strategies and interests have nothing to share with the public space. A simple and unilateral change in the terms of service of any of these networks/spaces can radically change the ownership and the modalities according to which the information that we publish and share is used and disseminated, possibly giving rise to its exploitation, censorship and use for business purposes. <br /><br />The aim of this work is to create and provide tools that we can use to reappropriate the information published on what we perceive to be our digital public spaces: to establish a novel source of Open Data in our cities by gathering together all the conversations that take place in our digital public spaces.<br /><br />AOS<br /><br />","www":"http://www.artisopensource.net/projects/real-time-cairo.php","imagens":["CAIRO-EM-TEMPO-REAL_HOME.gif"],"videos":[]}]