[{"language":"pt","capa":"CURTA-METRAGEM-SOBRE-GUERRA_HOME_mosaic.gif","tipo_capa":"N","titulo":"Uma Curta-Metragem sobre a Guerra","autor":"Thomson & Craighead e Steve Rushton","ano":"2009","fichaTecnica":"CURTA_METRAGEM_SOBRE_GUERRA.pdf","autorBio":"Thomson &amp; Craighead desenvolvem trabalho art&iacute;stico e instala&ccedil;&otilde;es para galerias, online e, por vezes, no espa&ccedil;o p&uacute;blico. O seu trabalho mais recente debru&ccedil;a-se nas redes, como a web, e no modo como est&atilde;o a alterar a forma de compreendemos o mundo que nos rodeia. A dupla tem exposto em galerias, festivais de cinema e criando projectos site-specific para encomendas no Reino Unido e internacionais, de onde se destacam as seguintes institui&ccedil;&otilde;es: o British Film Institute, em Londres; SPACE, Londres; FACT, Liverpool; DCA Dundee Contemporary Arts; HICA Highland Instituto de Arte Contempor&acirc;nea, Dalcrombie, Esc&oacute;cia; bitforms, Nova Iorque; New Museum, em Nova Iorque e o Museu de Arte Berkeley, Calif&oacute;rnia. O seu trabalho est&aacute; representado em colec&ccedil;&otilde;es p&uacute;blicas, tais como no Victoria &amp; Albert Museum, National Media Museum, Harris Museum, o Museu de Londres, Colec&ccedil;&atilde;o Arts Counsil e Colec&ccedil;&atilde;o British Council.<br /><br /><strong>John Thomson</strong><br /><br />Nasceu em 1969 in Londres, Reino Unido. Vive e trabalha em Londres, Reino Unido.<br /><br />John Thomson estudou no Duncan de Jordanstone College of Art, em Dundee e, actualmente, d&aacute; palestras na Slade School of Fine Art, University College London.<br /><br /><strong>Alison Craighead</strong><br /><br />Nasceu em 1971 Aberdeen, Esc&oacute;cia. Vive e trabalha em Londres, Reino Unido.<br /><br />Alison Craighead estudou no Duncan de Jordanstone College of Art, em Dundee, &eacute; investigadora s&eacute;nior da Universidade de Westminster e d&aacute; palestras em Belas Artes na Universidade de Goldsmiths.<br /><br /><a href=\"http://www.thomson-craighead.net\" target=\"_blank\">thomson-craighead.net </a><br /><a href=\"mailto:info@thomson-craighead.net\">info@thomson-craighead.net<br /></a><br /><strong>Steve Rushton</strong><br /><br />Steve Rushton &eacute; escritor e editor, sediado em Roterd&atilde;o, Holanda. <br /><br /><em>Masters of Reality</em>, a compila&ccedil;&atilde;o dos seus textos foi publicada pela Sternberg Press em 2012.<br /><br /><br />","descricao":"<strong>Uma Curta-Metragem sobre a Guerra &eacute; um d&iacute;ptico que analisa cruamente a proveni&ecirc;ncia e a assimila&ccedil;&atilde;o das imagens e da informa&ccedil;&atilde;o que circula em rede.</strong><br /><br />Uma Curta-Metragem sobre a Guerra &eacute; um document&aacute;rio narrativo feito inteiramente de informa&ccedil;&otilde;es encontradas na worldwide web. O filme exibe imagens de diversas zonas de guerra atrav&eacute;s do olhar colectivo da comunidade online de partilha de fotos Flickr, e testemunhos de v&aacute;rios bloggers, militares e civis. &Agrave; medida que o filme document&aacute;rio se desenrola, um segundo v&iacute;deo vai registando a proveni&ecirc;ncia das imagens, fragmentos de blogues e locais GPS de cada elemento que comp&otilde;e a obra, para que a mesma informa&ccedil;&atilde;o seja simultaneamente comunicada ao espectador em dois formatos paralelos - de um lado como uma reportagem dramatizada e, do outro lado, como um bloco de texto. Ao oferecer esta tautologia, Thomson &amp; Craighead pretendem explorar e revelar a forma como a informa&ccedil;&atilde;o se altera, a partir do momento em que &eacute; recolhida, editada e, em seguida, mediada pelas tecnologias de comunica&ccedil;&atilde;o em rede e meios de transmiss&atilde;o, e como estas mudan&ccedil;as distorcem o sentido - especialmente para (uma minoria geralmente abastada de) utilizadores de redes de banda larga de alta velocidade, que se habituaram a uma vis&atilde;o trai&ccedil;oeira, pan&oacute;ptica e persuasiva que o Google Earth (e a world wide web) parecem querer transmitir. <br /><br />T&amp;C<br /><br />","www":"http://www.ucl.ac.uk/slade/slide/war_2scr.html","imagens":["CURTA-METRAGEM-SOBRE-GUERRA_HOME.gif"],"videos":[]},{"language":"en","capa":"CURTA-METRAGEM-SOBRE-GUERRA_HOME_mosaic.gif","tipo_capa":"N","titulo":"A Short Film about War","autor":"Thomson & Craighead and Steve Rushton","ano":"2009","fichaTecnica":"SHORT_FILM_ABOUT_WAR.pdf","autorBio":"Thomson &amp; Craighead make artworks and installations for galleries, both online and sometimes outdoors. Much of their recent work looks at live networks like the web and at how they are changing the way we all understand the world around us. The duo have exhibited their work extensively at galleries and film festivals, and have designed projects for site-specific commissions in the UK and internationally. Venues include: the British Film Institute, London; SPACE, London; FACT, Liverpool; DCA Dundee Contemporary Arts; H-I-C-A Highland Institute of Contemporary Art, Dalcrombie, Scotland; bitforms, New York; New Museum, New York; and the Berkeley Art Museum, California. Their work is represented in public collections such as the Victoria &amp; Albert Museum, National Media Museum, Harris Museum, Museum of London, Arts Council Collection and British Council Collection.<br /><br /><strong>John Thomson</strong><br /><br />Born in 1969 in London, UK. He lives and works in London, UK, and currently lectures at the Slade School of Fine Art, University College, London.<br /><br /><strong>Alison Craighead</strong><br /><br />Born in 1971 in Aberdeen, Scotland. She lives and works in London, UK.<br /><br />Alison Craighead studied at the Duncan of Jordanstone College of Art in Dundee. She is a senior researcher at the University of Westminster and lectures in Fine Art at Goldsmiths University.&nbsp;&nbsp;<br /><br /><a href=\"http://www.thomson-craighead.net\" target=\"_blank\">thomson-craighead.net </a><br /><a href=\"mailto:info@thomson-craighead.net\">info@thomson-craighead.net<br /></a><br /><strong>Steve Rushton</strong><br /><br />Steve Rushton is writer and editor based in Rotterdam, The Netherlands. <br /><br />A compilation of his texts, <em>Masters of Reality</em> was published by Sternberg Press in 2012.<br /><br /><br />","descricao":"<strong>A Short Film about War is a diptych that crudely analyses the origin and the assimilation of images and information circulating on the worldwide web.</strong><br /><br />A Short Film about War is a narrative documentary artwork made entirely from information found on the worldwide web. The film takes viewers around the world to a variety of war zones, as seen through the collective eyes of the online photo-sharing community Flickr, and as witnessed by a variety of existing military and civilian bloggers. As the ostensibly documentary &lsquo;film&rsquo; plays itself out, a second screen logs the provenance of images, blog fragments and the GPS locations of each element comprising the work, so that the same information is simultaneously communicated to the viewer in two parallel formats - on the one hand as a dramatised reportage and, on the other hand, as a text log. In offering this tautology, Thomson &amp; Craighead attempt to explore and reveal the way in which information changes as it is gathered, edited and then mediated through networked communication technologies or broadcasting media, and how this changes and distorts meaning - especially for (the generally wealthy minority of) the world&rsquo;s users of high-speed broadband networks, who have become used to the treacherously persuasive, panoptic view that Google Earth (and the worldwide web) appears to give us. <br /><br />T&amp;C<br /><br />","www":"http://www.ucl.ac.uk/slade/slide/war_2scr.html","imagens":["CURTA-METRAGEM-SOBRE-GUERRA_HOME.gif"],"videos":[]}]